<template>
  <div class="analysis">
    <a-row style="margin-top: 0" :gutter="[24, 24]">
      <a-col>
        <!-- <viewer :images="images">
            <img src="../../../assets/img/starMap.png" class="map" alt="" srcset="">
        </viewer> -->
        <!-- <div class="my-component" ref="preview">
          <input type="file" @change="preview" ref="file">
        </div> -->
        <a-card>
            <div class="cur" style="color: #000;line-height: 25px">
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;"><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #000000;">【特殊训练&middot;其一】<br /><br />红鹿雇佣军&nbsp;新人训练室<br />云源标准日&nbsp;下午5：03分<br />一共36名新兵陆陆续续地集结在了训练室的大堂，看起来像是在谋划着什么，这群年轻人身上的气质显然和一般的新兵不太一样，其中一半的人更是已经完全摆脱了那种稚气，应该是是接受过战火洗礼的幸存者了<br />&ldquo;21&hellip;&hellip;26&hellip;&hellip;31&hellip;&hellip;36，好，大家都到齐了，那么我最后再确认一遍，大伙都明白，我们接下来要面对什么了吧？&rdquo;<br />&ldquo;这一周，是我们最后能待在新兵营的日子了，这也就意味着，今天，是我们最后一次，享受新兵食堂特食日的日子了！&rdquo;<br />&ldquo;一旦错过了今天，之后就再也吃不到鲜嫩的黑椒牛排，烟熏勒派，还有香浓的土豆蘑菇浓汤，菜山豚骨拉面，更别说可口的南瓜蛋挞，杂烩冰激凌，关西炖菜这些甜品，或是慢工出细活的玩意了！&rdquo;<br />&ldquo;而现在已经是五点零三分了，也就是说，距离食堂正式开餐，只剩下不到一个小时半的时间了&hellip;&hellip;&rdquo;<br />&ldquo;而我们现在，就是要利用这不到一个小时半的时间所带来的压力，来完成我们在新兵营的最后一个挑战和遗憾，也就是&hellip;&hellip;挑战模拟装置目前公认难度最大的一张地图的世界纪录，在一小时17分之内，攻克联盟一处前线太空基地！大家，有没有信心！&rdquo;<br />&nbsp;&ldquo;有！！！&rdquo;整齐划一的怒吼声在穹顶内回荡，将最后的食堂特食日作为赌注的觉悟，让他们的气势前所未有的高涨<br />而后，一群人三三两两地冲入了提前预定好的模拟舱室之中，并在不到一分钟的时间里，于地图待机界面集结完毕<br /><br />这张地图模拟的是一处联盟星港，身处战略要地，而且是冲突最为激烈的前线，帝国方作为红色阵营，计划对星港发动一次突击，并占领其指挥系统<br />但是直到突击舰队到达，才知道联盟不知何时派了一位要员来到前线，打算上演一出《身先士卒》的戏码，跟随这位要员而来的，还有他的精英卫队<br />如果这就完了，那可算不上有什么太大的难度，这张地图苛刻的方面表现在任务完成条件上&hellip;&hellip;要么占领指挥中枢，借助太空堡垒的火力和联盟舰队血战三个小时逼迫其撤退，要么俘虏联盟要员，以其为要挟，保留全军50%有生力量并成功撤退，而这位拥有全图视野的要员，在任务时间超过一个小时之后就会试着悄悄脱离地堡，开始在地图内躲着帝国部队乱窜<br />于此同时，联盟的空降部队会在20分钟之后从战场的四面八方，以合围的形式出现<br />胜利的条件已经如此苛刻，更何况能被这些新兵称之为记录的条件，更是要保持真正参战的机体在性能积分差距不超过20%上，而且挑战的目标必须是拥有一定距离内透视能力的地狱级模拟电脑&hellip;&hellip;<br /><br />这样艰巨的挑战，完成的人数并不多，这也因此成为了新兵们正式离开训练营之前的一种仪式<br />如果没有挑战过就离开了新兵营，哪怕是日后补回来了，也会是一种遗憾，宁肯打不过，也不能不挑战，这是大多数新兵心中的想法<br /><br />&ldquo;哇，这次的新人看起来有搞头！唉唉，怎么一半人是从前线上下来的？玩赖的啊！&rdquo;<br />场地之外，一群在新兵营养伤，顺便来蹭吃蹭喝的老兵正看着眼前大屏幕上投影出的实时转播，一边磕着坚果，一边发表着自己对于这群新人的看法<br />新人的仪式嘛，合格的老痞子怎么能够缺席呢<br />&ldquo;得了吧，你个老豆，之前那个记录不也是这么出来的？这是新兵营，又不是训练营！&rdquo;<br />&ldquo;不过说真的啊，这批人够狠，居然敢拿最后的特食日当赌注，老子当年都没这么勇过&rdquo;<br />&ldquo;嘘，好了好了别说话，马上开始了，一个小时二十分钟，不知道这群臭小子能不能办到，唉对了，你们说这次会不会有保留环节？嘿嘿嘿&rdquo;<br />&nbsp;<br />一群老痞子的眼睛直勾勾地盯着屏幕，完全没有注意到在观众席的最后，一位向来低调的老人已经消失不见<br />&ldquo;时间逼得太紧了，从这里跑过去，只要路上挤一点就来不及&hellip;&hellip;&rdquo;<br />没办法，帮他们一把，一个小时之内解决掉吧</span></p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;">&nbsp;</p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;">&nbsp;</p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;"><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #000000;">&nbsp;</span></p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;"><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #000000;">【特殊训练&middot;其二】<br /><br />36对36<br />战局一开始就已经进入了白热化的阶段，代表帝国的红色一方乘着代表联盟的蓝色一方还未从突袭中反应过来的时候，迅速切入了防线，凭借着复杂的地形，在分为大小两拨从正面和侧面进行佯攻和突击之后，化整为零，三人一组分散开来，逼迫联盟方拉开战线与之对抗，与此同时，两位驾驶着信息特种化机甲的狙击手已经绕开了防线，进入到战场两侧的绿化林中，这算是赌徒作者给玩家留的情面，当然，也有讽刺联盟真的能干出这种事情来的成分在<br /><br />视角回到正面战场上，红色的联盟方选择以战损交换的方式进行突袭，先是以佯攻诱导联盟方进行火力压制，等队长判断敌人武器的弹匣即将清空的时候，配合来自多方的小队一拥而上，主攻手轮流在前方承受火力，后方活力小组配合投掷类武器压制拐角，为突破创造时机<br />这套战术在战局开始的初期取得了显著战果，但是随着时间的推进，在极高的战线压力面前电脑选择了改变自己的战术，如果一直以这样的方式死磕，先被耗尽有生力量的绝对会是己方<br /><br />地形复杂的外围地区很快就被电脑放弃，部队开始往腹地收缩，双方虽然在巷战的激烈交换中居然都没有出现减员，但是联盟已经有八台机甲陷入了严重损毁的地步，于是为掩护大部队撤离，这些机甲被选为了敢死队朝着帝国方发起了自杀式的冲锋<br />当然，现实中几乎不会出现这种情况，但是电脑可不会和和你讲什么人道主义，凭借着透视功能的优势，这八台机甲很快选定了自己目标，但是自这八台机甲脱离队伍的一开始，就已经在负责情报的狙击手的视野里了<br /><br />这些致命的杀手目前还没有机会倾泻自己的火力，但是这并不妨碍他们利用自己极度灵敏的各类传感器充当队伍的眼线，当8台机甲即将接近自己目标时，发现三倍于自己数量的部队突然从视野的极限距离出现，并朝着自己包围而来<br />引擎超载，完全放弃任何防护，看着出现在视野中的目标单位，他们忠诚地执行了下发给自己的指令，被投掷出的暴雷在空中就被饱和的火力提前引爆，但这不过是战术的一环，趁着为拦截暴雷而被吸引走部分火力的空挡，主攻手再次从拐角中冲出，已经显得稀疏的火力还是没能击穿他们已经显得坑坑洼洼的外装甲，而他们手中榴弹步枪喷吐着的弹丸已经击打在了联盟机甲还在喷吐着火舌的重机枪上<br />炸膛的火焰吞没了联盟机甲的右手，本就已经千疮百孔的手部结构在冲击下直接断为两截，电脑超高的反应能力让他们在手臂损毁的那一刻就开始用幸存的另一只手臂切换武器，但是就连光束军刀都还未来得及点亮，帝国军就已经冲至他们身前，步枪上下挂的热熔刺刀精确地被送入了冲在最前的3台联盟机甲的驾驶舱中，而后潇洒脱离<br />在他们后方，五台联盟机甲却连掏出军刀的机会都没用，在冲锋的路途上，就已经被四面八方的火力肢解，最后方的机甲无一例外都被击中喷口，直接消失在了爆炸中<br />&nbsp;侧面的机甲被先是击中腿部失去平衡，在调节平衡的小小混乱之中彻底被火力淹没，最终和阵型中央的机甲一起，被三发导弹炸成了碎片<br />战斗至此，帝国方无人减员，3位主攻手机体严重受损，被迫和后方火力小组交换了位置，27台机甲中度受损，3台机甲轻度受损，2台无损<br />而联盟方&hellip;&hellip;减员8人，中度受损机甲22台，轻度受损机甲5台<br /><br />&ldquo;哇&hellip;&hellip;20分钟就打成这样，可以啊，可以啊&rdquo;<br />&ldquo;斯&hellip;&hellip;比上一拨人快了一点点，但是接下来才是重头戏啊，不过不管怎么说，机甲伤损比还算好看，应该是稳了&rdquo;<br />&ldquo;素质几好&hellip;&hellip;很久不久这样的新人了，虽然战术上有点小瑕疵，上一波都是什么时候了？&rdquo;<br />&ldquo;反正很久了，哦哦，好了好了安静，重头戏开始了，接下来才是风险最大最花时间的环节，不知道他们要怎么应对了&rdquo;<br />&nbsp;<br />这就是他们所说的重头戏，联盟收缩了自己防卫圈，原本隐藏在地下的掩体在金属结构的变形下缓缓出现在地表上，而剩下阻挠联盟撤退步伐的机甲由于过大的人数差，没能造成任何作用，反而还差点被一个回马枪打出减员，分配给拦截自杀小队的兵力实在是太多了<br /><br />现在，指挥所周围已经化为了一片铜墙铁壁，双方的舰队都无法在烈度极大的战斗中给地面带来任何支援，而此时，正是狙击手发挥自己作用的时候了<br />联盟的军队此时已经完全脱离了能够对狙击手发动突袭的距离，脱离了地形复杂的外围区的掩护，他们已经成为了待宰的羔羊<br />堡垒区的掩体固然能有效阻截地面主力部队的推进，但是也给阵地中的所有单位脸上敲上了&lsquo;我在这，快来打我吧&rsquo;的标签，极度收缩的防卫圈的每个掩体之后都有敌军，每一处火力点都在重重保护之下，坚固无比，但也显眼无比<br /><br />以一发绿色的激光作为开始的信号，一座重型防御火炮的主轴被直接击穿，随后彻底失去了开火的能力，一发实弹炮弹紧随其后，精准地送入了地堡的观察窗中，带走了两位虚拟驾驶员的生命条<br />两发攻击均来自树林，只不过是不同的方向<br />熔融的铁杵和沉重的弹壳几乎同时落在地面上<br />更换了装备的联盟狙击手很快也开始试着反制，但是毫无办法<br />距离太远了，腹地与树林之间隔着整整一个地形复杂的外围区，对方的狙击手有着分散在外围区中的33台机甲作为锚点修正自己的数据，而反观自己这边&hellip;&hellip;外围的阵地在一点点被蚕食，定向护盾挡不住频繁切换点位的狙击，全向护盾被对方紧随在下一发狙击之前的EMP突袭打破，而四座大型防御炮台，一座在启动过程中被激光一发报废，剩下三座两座在开火后护盾再凝结的空档中瘫痪于同样的手法<br />战局几乎已经结束了，现在联盟能做的只有拼死一搏，带着所有的兵力F2A出去，能换多少换多少，再次和对方进行残酷的巷战，争取令对方剩余的兵力难以在50分钟之内突破堡垒的地下结构，只要要员不被捉住，他们就还有名为后续支援的希望<br /><br />炮台用最后一次开火的机会在包围圈上炸出了一个突破口，随后果不其然地被绿色激光击穿了主轴，而联盟仅存的兵力也在这一瞬间倾巢而出<br />&ldquo;27&hellip;&hellip;35&hellip;&hellip;35&hellip;&hellip;唉老豆不对啊，为什么两边都少了一个人啊？&rdquo;</span></p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;">&nbsp;</p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;">&nbsp;</p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;"><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #000000;">&nbsp;</span></p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;"><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #000000;">【特殊训练&middot;其三】<br /><br />&ldquo;来了！注意千万不要减员，继续和他们拉着打，地下掩体的部分才是真正的巷战！&rdquo;场外的老兵说的没错，这里开始才是重头戏，如何在地下掩体的战斗开始之前的这场最终突袭之中保存最大的有生力量和时间，才是这场战斗的重头戏，只有保证了1比2的战损比，之后残酷的地下战斗才能保证十拿九稳<br />而这也是这群新兵们崩溃的开始，当然，他们并不是被这群AI打出GG了<br /><br />前线的部队很快就开始再次分割起了联盟的军队，每次一途径开阔地带就会遭到来自四面八方第一时间的夹击，就像是非洲大草原上环绕着羚羊群的鬣狗，只要稍有松懈，就会被其找到破绽，出现减员，联盟的集团突袭和帝国的动态包围又经过了近十分钟的博弈，在狭小地形来回奔走，很快就会遭到摸清了行动模式的狙击手远程火力的光顾，在不同地形之间来回交换，马上又陷入到了被动态包围圈撕扯的囧境之中，而如今，对远程火力单位进行突袭那更是天方夜谭了<br /><br />&ldquo;斯&hellip;&hellip;好像确实都少了一个人啊，那问题也不大了，穷途末路了，打不了了，联盟主力没法撑过50分钟了，完全就在被牵着鼻子走，毕竟只是电脑啊，要是有经验的指挥官早就开始换家了&rdquo;<br /><br />确实，战斗到了这里已经结束了，除非&hellip;&hellip;<br /><br />&ldquo;这里是11队，已经抵达7号仓库，各机良好&rdquo;&ldquo;收到，联盟部队目前暂时停滞在前方区域，请原地等候下一步指令&rdquo;<br />心里有一种放松的感觉，但是这位新兵心里知道，千万不能让松懈的情绪扩散开来，那对自身状态的打击是致命性的，深呼吸一口，拉过一盘的终端面板，代表联邦红点的面部密密麻麻地排布在前方，看得叫人头皮发麻，但是他早就已经习惯了这种感觉，他甚至已经从主力部队的追击下全身而退过两次了<br />&ldquo;希望接下来也能这么顺利，今晚去吃烤&hellip;&hellip;&rdquo;将终端推回一边，突然眼角的余光捕捉到了雷达终端上传来的异样，一个红点出现了，而且就在&hellip;&hellip;自己的旁边？！<br /><br />这已经是肌肉的下意识反应，原本倚靠在墙边的三台机甲同时猛地与墙壁拉开了距离，但是还是慢了一步，比他们的动作更快一分，一台蓝色且经过了魔改的老式机甲出现在了他们面前，经过了强化的厚重装甲，但是一点也不显得笨拙，巨大的三爪钳形手臂撞破了墙面，直接钳住了位于末尾的一台机甲，而后中央的液压机在闷响之中推动着钢矛，将对方的整个驾驶舱捅了个对穿<br />&lsquo;驾驶员死亡，训练结束&rsquo;<br />&ldquo;&hellip;&hellip;肉吧？？&rdquo;此时驾驶员的话音才刚刚落下，电脑&hellip;&hellip;什么时候学会这招了？不，不对，这是个真人，有人玩赖的混进来了！<br /><br />看着队友的死亡，两台剩下的机体完全没有任何犹豫的表现，拔枪，转身，瞄准，一系列动作在钢矛穿过驾驶舱的下一秒就已经完成，但是蓝色的机甲在这个时候选择了将已经成为空壳的机甲残骸向着他们抛出，射击的弹道被队友的尸体阻挡，他们只能选择拉开与对方的距离<br />然后，他们发现自己中计了，一个侧向空翻，蓝色机甲腾空而起，他们紧跟着抬起枪头，子弹擦着对方的身体划过，而对方双钳上隐藏的霰式激光也在同时如雨点般覆盖在了自己身上<br />字面意义上的雨点，量大，但是由于威力小，不一定管饱，无法在第一时间击穿机甲的装甲，但也仅限于机甲的装甲<br />手中的步枪和肩部的外挂式导弹巢一瞬间就已经千疮百孔，而后直接发生了殉爆，炸毁了机甲的半边身子&hellip;&hellip;自己的队友也是一样，但是没有关系，还有拼死一搏的机会，腰间的光束军刀被仅存的手臂抽出，两台机甲同时向刚落地的敌人发起了决死的冲锋，但是此时的他们才发现，队友横躺在地上的机甲残骸，此时居然变成了逼迫他们绕路的路障，再加上他们之前有意拉开了距离&hellip;&hellip;不管是借助喷口短暂起跳还是从两侧绕行，时间居然都，来不及了？<br /><br />果不其然，霰式激光最终还是在冲锋的途中就击穿了他们的驾驶舱，在驾驶员死亡的传讯声中，两台机甲的空壳擦着对方的身子划过，滑稽地摔在了地上<br />三个代表己方单位的光点熄灭了，不过一刹那的混乱之后帝国军的阵型瞬间有了变化，一半部队继续佯攻，打算拖住联盟大部队，为分离出的部队围歼自己提供一个机会<br />这次的战术非常正确，但是，人还是少了<br />看起来似乎是运气很好，仓库就处在一处桥头的位置，只有四座建筑和一座哨塔作为掩体，往前往后都是没有掩体的直道，帝国的部队已经从这两方向包夹而来了，空中也被狙击手的视线封死&hellip;&hellip;不对，整个桥头居然也在使用实弹的狙击手的辐射区域内，而帝国军是全从前面来的！这下应该是完蛋了<br /><br />帝国部队已经冲进来了，进退不得，那这时候这台蓝色的机甲要怎么做才能破局了？<br />帝国机甲群已经冲进了桥头，保险起见，他们向着仓库区丢出了数颗爆雷，打算直接将对方从掩体之后逼出来，他们也确实做到了，但是&hellip;&hellip;<br /><br />蓝色机甲将一台失去驾驶员的帝国机甲举在身侧当做肉盾，然后从一盘建筑物的拐角中探出了半边身子，这个动作瞬间就遭到了帝国反面的急停火力覆盖，队友直接互相配合的默契无间，甚至不需要语言，他们都能明白对方在想些什么<br />只可惜在硬实力上，双方差的太远了<br />蓝色机甲的头部机炮喷吐出火蛇，实体弹丸居然击中了一发暴雷的侧面，这种威力偏小，专门为步兵定制的补充火力没能提前引爆这颗新式爆雷，只是让它偏离了原本的路线，反而落回了帝国的机甲群中<br /><br />&ldquo;卧槽，什&hellip;&hellip;&rdquo;一击得手，蓝色的机甲迅速退回了掩体之后，帝国机甲群又一次陷入了短暂的混乱之中，他手中本来当做肉盾的机甲已经支离破碎，被他随手丢在了一边，他脚下的区域成了整片仓库区唯一没被爆雷覆盖的区域<br />似乎反应过来了什么，但是显然，又晚了一步，帝国机甲群的火力暂时出现了缺口，形式在这一刻完全反转，蓝色机甲肩部的电磁弹射装置投射出数颗烟幕弹，在击中墙壁回弹的过程中落在了帝国机甲群的脚下，将对方完全覆盖，在烟幕开始形成的一瞬，蓝色机甲从拐角处顶着新的肉盾冲出，明显显得稀疏了几分的火力，只是再一次将队友机甲的残骸击碎之后就被对方冲进了缺口，而后，对方在烟幕之中开始了一面倒的屠杀<br />失去了光学视野，失去了距离优势，对方如同狼入羊群，明显在近身搏斗和隐形性能上做出了改装的机甲完全和烟幕融为了一体，霰式激光的能级轻松就混进了混乱的弹幕之中，完全无法通过火力模式的不同定位<br />而忌惮于流弹误伤队友，烟幕之中的帝国军显然都在想着第一时间避战，退出烟幕，只能依靠混乱的无线电和不断熄灭的玩家列表来定位敌人，互相掩护，一个四面八方都是友军，畏手畏脚，一个四面八方都是敌人，反而可以大开杀戒<br /><br />但是烟幕中的人再急，都不会有战场边缘的狙击手急，自己本来该作为一道杀手锏限制这台机甲的行动，但是怎么只是一个照面，自己就已经陷入了这般不利的局面了？不，不对<br />仔细一想，对方从始至终都没有给过自己机会，自己人完美地被对方当成了盾牌，但是自己的位置是怎么&hellip;&hellip;原来如此，从一开始就暗中观察到了现在吗！不能着急，不能着急，现在必须要冷静，相信自己的队友，等待一个机会<br />或许是队友回应了自己的期许，热传感视野中，有一个红点明显在战场边缘出现了&lsquo;跳跃&rsquo;的动作，而有理由做出这个动作的&hellip;&hellip;<br />&ldquo;逮住你了！&rdquo;心中怒吼，扣下扳机，弹丸飞射而出，但是却只是隔着烟雾，击中了坚固的哨塔，将它轰塌了一半<br /><br />&ldquo;坏了&hellip;&hellip;&rdquo;这人的心怎么这么脏啊！一招一式里全都是坑！果然，下一秒烟雾中最后两个还在活动的红点也停止了行动，而紧接着对方就顶着其中一个，侧着身子冲出了烟幕<br /><br />狙击手准则之一，绝对不在没有绝对把握的时候扣下扳机<br />他的掌心开始出汗了，眼睛也开始有了一丝丝的干涸，但此刻绝对不能松懈，他知道对方想干什么，那只被藏在身后的手上，绝对有什么能威胁到自己的东西！<br />一声枪响，对方身前作为盾牌的机甲被爆炸撕碎，蓝色机甲坚固的手臂上也出现了可以目视的损伤和轻微的变形<br /><br />能做到，自己能做到，狙击手感觉到自己心跳有了轻微的失衡，双方之间的距离还很充足，之前也没有观察到对方身上装备有重火力武器和长距离瞄具<br />狙击手守则之二，绝对不要在一个位置开超过三枪<br />但是守则之三，就是随机应变！<br /><br />双方在这一刻同时抬起了自己的枪口，过不其然，机甲原本的双臂并没有被拆除，而是藏在了双钳结构的下方，此刻被藏在盲区的左臂探出，其正持握着不知从那台机甲上搜刮而来，原版用于中近压制建筑物的的大口径反机甲火炮<br /><br />等等，难道说要在这个距离，还是在移动的情况下目视狙击？<br />不，不可能的，冷静，再近一点，等他在靠近一点&hellip;&hellip;<br />枪口喷射出火蛇，先开枪的，是蓝色的机甲<br />怎么会&hellip;&hellip;直击<br />他到底是怎么做到的，等等，原来是这样啊，观景林，我怎么忘了这一带是观景林，每一颗树木直接都精确地相隔着着一定的距离，而我之前的那两枪&hellip;&hellip;啊，早知道早点开枪了，指不定搏一搏就一换一了呢<br />这次是我输了<br />已经高度特化的机甲，加上为了节省性能积分，这台机甲在炮弹的正面直击下沉默了下去<br />战场的另一边，失去了数量优势的帝国部队很快就被反应过来的电脑联盟部队反过来压制，另一个方向的狙击手在选择了转移阵地以进行火力支援的途中失去了反应<br />很快，绿色的死神再次开始在战场上闪烁，只不过这一次，击穿的是帝国的机甲<br />失去了一切优势的帝国部队，尽管进行了最后的挣扎，但还是很快就在两面夹击之下被全数歼灭<br />最终，联盟残余11机，9机重创<br />帝国&hellip;&hellip;残余1机<br />此时任务进行时间：47min36s<br /><br />&ldquo;真坚强啊&hellip;&hellip;这都没有放弃，这批新人的素质值得表扬啊&rdquo;<br />&ldquo;made，那人是谁啊，太狡猾了，对战场的把控也太熟练了，妥妥的炸鱼啊，不讲武德啊！&rdquo;<br />&ldquo;那你说这次的保留环节&hellip;&hellip;&rdquo;<br />&ldquo;肯定是还有，就是&hellip;&hellip;斯，真不好说赢的会是哪一边啊&rdquo;<br />&ldquo;不可能吧&hellip;&hellip;&rdquo;</span></p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;"><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #000000;">&nbsp;</span></p>
<p style="margin: 0cm; text-align: justify; font-size: 10.5pt; font-family: Calibri, sans-serif;"><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif; color: #000000;">【特殊训练&bull;终章】<br /><br />&ldquo;假的吧，那是什么东西啊&hellip;&hellip;&rdquo;<br />&ldquo;这根本打不赢啊，那台蓝色机体什么来头？&rdquo;<br />&ldquo;哪怕是来加练的老兵这也太离谱了，说出去咱们都要被当成菜鸡了&rdquo;<br />&ldquo;往好处想，咱们可以早点去食堂了，之后还有两天，不至于天天遇见吧&rdquo;<br />&ldquo;也是，千军，你准备好了没？&rdquo;<br />&ldquo;整装待发&rdquo;<br />&ldquo;行，那接下来交给你了，收拾下残局吧，给我们把气出回来呀！GO！&rdquo;<br /><br />这就是所谓的保留环节了，还记得规则中特别提到的那句话吗<br />《真正上场作战的机甲的性能积分》<br /><br />&ldquo;来了，保留环节&rdquo;<br />&ldquo;嘿嘿嘿，新人狡猾狡猾，明明嘴上说着什么把自己逼到极限，一旦超过一个小时形式还是不妙，就要把那台机甲掏出来了吧？&rdquo;<br />&ldquo;我来看看这次的保留环节啊&hellip;&hellip;好家伙，妥妥的就是玩不起啊，你看看这积分比&rdquo;<br />&ldquo;我超，呱！关了吧，没意思&rdquo;<br /><br />三道粗壮的光线直接扯开了堡垒站的外壳，本来因为空降仓突破就已经经受过紧急修复的穹顶结构直接出现了一道巨大的裂口<br />深绿色的重型&hellip;&hellip;不，一台比重型还有大一圈深绿色的机甲直接从裂口中冲入了战场，伴随着重力系统的失衡大量碎屑随着裂口被吸入茫茫的太空之中&hellip;&hellip;特效做的不错啊<br />这台性能显然已经严重超标的机甲此刻正用它的数颗独眼扫视着战场，很明显在寻找一个特定的目标，但是蓝色机甲的身影貌似已经消失在了战场上&hellip;&hellip;他躲哪儿去了？<br />十一台浮游炮随后从它的背部飞出，这种高机动的致命武器开始扫荡起了整片战场，仅存联邦机甲几乎瞬间就全部被高能激光切成了碎块，但是还剩下一台&hellip;&hellip;那架蓝色的混蛋<br /><br />重型激光一发又一发地轰击在堡垒的防御上，护盾明灭，整座堡垒摇摇欲坠，而某人还是迟迟没有出现<br />任务时间53min21s，整个堡垒的地面区域就已经被夷为平地，就当这台机甲怪物准备杀入地下结构的时候，雷达捕捉到了一个出现在高空中的目标<br /><br />&ldquo;什么时候跑到地图的边缘位置去了？动作真快&rdquo;<br />&ldquo;等等，你看他身上&rdquo;<br />&ldquo;沉重的对舰武装？干啥啊这是？&rdquo;<br />某台蓝色机甲此时已经完成了换装并出现在了战场上，但是身着的确实严重影响机动性的对舰武装&hellip;&hellip;而且还出现在空中，这简直就是用生命在挑衅啊<br /><br />浮游武器在找到了目标之后遍直冲而去，深绿色的机甲也紧随其后，三道高能光束险之又险地擦着蓝色机甲的身侧划过，将表层金属烧得一片赤红，但是并没能造成有效杀伤<br />蓝色机甲的对舰武装一次性倾斜出了全部的弹药，但是目标却不是新的帝国机甲，而是直冲而来的浮游炮群<br />分导式弹头和对舰子母弹交织出一片铁雨，逼迫着浮游炮群做出大规模的闪避动作，暂时无力估计支援，而他时候就抛弃了只剩累赘的外挂武装，朝着斜下方疾冲而去与，迅速拉进了自己和深绿机甲之间的距离<br /><br />&ldquo;原来如此&hellip;&hellip;打算速战速决吗&rdquo;<br />光束军刀和熔切爪剧烈地碰撞在一起，但是果不其然，蓝色机甲在对拼之中完全落入了下风，只是一个照面，左臂就因为绝对的性能差距被切作两半<br /><br />&ldquo;机甲失去平衡性，还受到严重冲击，完犊子了&rdquo;<br />&ldquo;老豆，别急着下结论&hellip;&hellip;你看&rdquo;<br />&ldquo;啥子玩意？&rdquo;<br />美，这是正看着这个动作的所有人，内心第一时间的感受，仿佛乘着风的舞蹈一般，这是这台蓝色机甲做出的最后，也是最美，最致命的动作，双方的机甲在交锋之后完成了一次换位，结果战局从一开始到最后，全都在他的掌控之中<br /><br />只是靠着机体夸张的性能，深绿机体强行扭转着机甲飞行的方向，而蓝色&hellip;&hellip;他在翻滚，在坠落，身后的空气不断被抽离向深空之中，形成一道道风潮，但他却仿佛能读懂这股风一般，借助着这股死亡之风，在数个翻滚动作下奇迹般地稳住了机体<br />之后，乘风而起<br /><br />太快了，深绿色机甲的转身才完成了一半，他就已经乘着圆弧的轨迹再次冲天而起，时间，已经来不及深绿反应了<br />他最后能做的，就只有尽可能地转向，然后挥动手中的光束军刀，横斩向对方的机体<br />但慢了，就是慢了<br />长钉击穿深绿机甲的驾驶室，军刀切下了蓝色机甲的双腿，胜负已分<br /><br />&ldquo;&hellip;&hellip;你说我没事装逼干嘛&rdquo;<br />某人懊恼地揉着脑袋退出了模拟仓，显得很是自责和愧疚<br />&ldquo;没事，你做得很好了，就算你没有轰开穹顶，我想他也有办法来对付你&hellip;&hellip;实力差距太大了&rdquo;<br /><br />新兵们你一言我一语地互相倒着苦水，发泄着被老兵加练带来的苦闷<br />知道告示栏上出现了一行字<br />离开饭还有不到半小时，猜猜已经有多少人在排队了<br />&ldquo;卧槽&rdquo;<br />似乎终于想起来忘了什么一群毛头小子瞬间就把刚才的苦闷忘了个一干二净，风风火火地朝着食堂冲去<br />&ldquo;卡着时间赶食堂，真有你们的啊&rdquo;<br /><br />&ldquo;你看见了吗，老豆&rdquo;<br />&ldquo;看见了&rdquo;<br />&ldquo;那谁啊&rdquo;<br />&ldquo;我不到啊&rdquo;<br />&ldquo;真可惜啊，要是那个时候，就应该直接掏刀冲上去的，而不是傻愣愣的拉开距离&rdquo;<br />&ldquo;老李，你还能批评人家是了？你当现在还有谁不知道你这条胳膊是咋折了的？&rdquo;<br />&ldquo;救，救人的事能叫失误吗&hellip;&hellip;&rdquo;<br />靠着伤兵身份提前混入食堂的老油条们也提前让食堂里充满了快活的空气，似乎无人察觉，今天掌勺的主厨之一似乎来得晚了点<br /><br />千赶万赶终于成功挤进食堂的一众人终于可以在靠背椅上稍微松一口气了，一位高个新兵起来打了一杯碳酸饮料，但却是缩着脑袋回来的<br />&ldquo;干啥了？今天饮料那边冰？&rdquo;<br />&ldquo;怪事&hellip;&hellip;今天煎牛排的大厨那背影看上去叫我脊背发寒那&rdquo;<br />&ldquo;好像确实，斯，不行不行，这是给打出PTSD来了，不想那事了，今天好好吃一顿，咱们明天再努力！&rdquo;<br />&ldquo;好嘞！&rdquo;<br /><br />钢杯的碰撞声很快就交错起来，对他们来说，这可能确实是最后一次在这个地方吃饭了，就连今天的模拟战中，绝大多数新兵队伍中的角色，也都不是和他们最熟悉的那个了<br />但是这是他们自己选择的路，他们不会去后悔，只会像今天这样，永不言弃，直至终点<br /><br />今日的模拟战，共持续57min01s<br />双方伤亡比1：1<br />双方性能积分比<br />10183：6221<br /><br />第二天，记录被刷新为<br />当前最高纪录：<br />75min33s<br />双方性能积分比<br />5703：5123</span></p>

            </div>
        </a-card>
      </a-col>
    </a-row>

  </div>
</template>

<script>
// const docx = require('docx-preview');
// window.JSZip = require('jszip')

export default {
  name: 'training',
  // i18n: require('./i18n'),
  data () {
    return {
      rankList,
      loading: true
    }
  },
  created() {
    setTimeout(() => this.loading = !this.loading, 1000)
  },
  methods: {
    // preview(e){
    //   console.log(e)
    //   debugger;
    //   docx.renderAsync(this.$refs.file.files[0],this.$refs.preview) // 渲染到页面预览
    // }
  },
}
</script>

<style lang="less" scoped>
  .extra-wrap{
    .extra-item{
      display: inline-block;
      margin-right: 24px;
      a:not(:first-child){
        margin-left: 24px;
      }
    }
  }
  @media screen and (max-width: 992px){
    .extra-wrap .extra-item{
      display: none;
    }
  }
  @media screen and (max-width: 576px){
    .extra-wrap{
      display: none;
    }
  }
  .gra {
    background-color: transparent;
    border: none;
  }
  .fa {
    background-color: transparent;
    border: none;
  }
  .fa /deep/ .ant-collapse-header{
    padding: 0px 0px 0px 30px!important;
    background-color: transparent;
    border: none;
  }

  .map {
    width: 100%;
  }

  .cur p {
    margin-bottom: 5px;
  }

</style>
