<template>
  <div class="analysis">
    <a-row style="margin-top: 0" :gutter="[24, 24]">
      <a-col>
        <!-- <viewer :images="images">
            <img src="../../../assets/img/starMap.png" class="map" alt="" srcset="">
        </viewer> -->
        <!-- <div class="my-component" ref="preview">
          <input type="file" @change="preview" ref="file">
        </div> -->
        <a-card>
            <div class="cur" style="color: #000;line-height: 25px">
              <h1><span style="font-size: 12pt; font-family: arial, helvetica, sans-serif;">【金沙】</span></h1>
<p>系统机<br />叮！不说了。<br />===【深空回响】===</p>
<p>&ldquo;问不会回话的人可能知道不了什么了。&rdquo;卢米艾的高级主教站在门口，她没走进门，只有低沉中性的声音传来，雌雄莫辨。敢这么说是真的很大胆，但她还可以更大胆点。&ldquo;联盟的一位人物在我们这儿，军团长，而您那里有我们想知道的事，我打算在金环安排一次秘密会面，你们可以互相确认身份、安全，您可以处理他。我会尽量在这期间保证您的安全。&rdquo;<br />她停了停，&ldquo;卢米艾处境微妙，教派复杂，我不能百分百保证，但事实上我已经在这么做了&mdash;&mdash;有带着武装的军事顾问和我的保镖在外面，让他们护驾，别被他们护驾。&rdquo;</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【深空回响】</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;这是你们对宿敌和宗主国的态度？云源知道你们藏了个联盟人吗？&rdquo;</span></p>
<p><span style="color: #236fa1;">他有预期过这场谈话不可能多么顺利，但他没想到这三个卢米艾人居然还没走，甚至敢以这种口气前来问候&mdash;&mdash;带着威胁的味道，什么时候轮到卢米艾人这么放肆了？他回过头，逆着游轮走道的灯光看向站在门外的女主教，低低嗤笑了一声。</span></p>
<p><span style="color: #236fa1;">&ldquo;联盟的人物是死是活与我有什么关系，人和船都已经还了，我不欠你们任何东西，别来烦我。&rdquo;</span></p>
<p>&nbsp;</p>
<p>兔娘骰子<br />机今天下午出去美美地浪了，兔兔被迫加班放下一条卢米艾观光动作大电影。</p>
<p>【深空回响】更改tag为【金沙】</p>
<p>你话音刚落，就感到脑后一凉，是偷袭？虚晃一枪，威胁来自侧方，也许是特殊枪械的击晕档，也许是药物，几秒钟后你失去了意识，只看到军事顾问对高级主教露出一个&ldquo;我早说你应该这么做&rdquo;的表情，还有那个保镖毫无变化下颌。<br />你被注射了什么针剂，让眼前一片漆黑，其他传感器瘫痪一样，期间你恢复知觉的片刻能感到穿过星门时的强烈震动。<br />船身发出一阵震耳欲聋地研磨一般的声音，引擎转速慢了下来，船身在倾斜。<br />等你彻底恢复视听能力时，发现自己在一间对尼克西耶人来说过于华丽命令的小室内。房间有窗户，是用来关押人员的，窗外地平线倾斜，巨大的沙褐色星球占据了大半个天空，一道璀璨的环带如同丝绸，笔直的从天空中泼洒下来&mdash;&mdash;这颗硕大无朋的星球就是金环的首星。一颗橙色恒星和两个小小的伴星点缀在天幕一角。<br />你看不到门外，却能隔着墙壁听到微弱的说话声，努力辨认能听出一些来。<br />&ldquo;融合派的人怎么在这？&rdquo;军事顾问的声音，&ldquo;这是净化教区。&rdquo;<br />&ldquo;你们藏的那个联盟人在哪？"陌生的男人声音问。<br />&ldquo;那个联盟人和你们有关系，别以为我不知道。你们这些玩意该有个分寸，把枪放下，教区规矩。&rdquo;高级主教说。<br />&ldquo;那我看看净化派的主教人员舱里放了些什么人员？&rdquo;陌生男人问，&ldquo;教宗会怎么说？&rdquo;<br />&ldquo;不要插手海关的工作。&rdquo;军事顾问说。<br />&ldquo;莱斯里恩，拉菲利尔，别在金环的教区里弄出人命来，不好交待。&rdquo;主教雌雄莫辨的吩咐。<br />特质武器通电或者加热后的声音，特质护盾激活。船身倾斜得离开，能看到临近地面时高耸的圣堂洁白的穹顶。</p>
<p>-听戏<br />-偷偷开门看戏<br />-卧槽，30+浅跑<br />-应该是发货了，我有其他的骚操作</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;竟然被卢米艾人暗算了一手。</span></p>
<p><span style="color: #236fa1;">随着感知一起时断时续的是恼怒的火气，为前脚签了公约后脚就敢在游轮上动手的卢米艾人，也为他自己从一开始就没把他们放在眼里的、几近于无的警惕。他的神志被那些来自内心的漆黑情绪蚕食得千疮百孔，以至终于自食恶果，环顾这间卢米艾风情的华贵囚室时，除了一声仿佛事不关己的冷淡低笑，他与残留在体内的药效一起坐了十几分钟，什么也没有做。</span></p>
<p><span style="color: #236fa1;">金环的首星从舷窗外浮起，带着它橙色的恒星光探头探脑向室内照耀，嫌恶终于叫他不得不起身，连人带椅子向门口挪了挪，避开那条拉长在地板上的光斑。中枢的通讯频道里一片静默，不陌生的屏蔽手段，他猜测自己的定位应该也被阻断了，这三个人的绑架活儿做得相当业余，但至少他们还知道把受害者的终端关机。</span></p>
<p><span style="color: #236fa1;">至于其它那些被忘记的事情，他们会为此付出代价。</span></p>
<p><span style="color: #236fa1;">基本恢复的听觉系统捕捉到门外的细微动静，他转过面甲，打量那扇白色的门。不是和装潢风格相配的博物馆锁芯，也不是与一位危险囚徒相称的复式重锁，关一个正常人类足够，关一个半机甲人就多少差点意思，大约也是这次仓促绑架的意外之喜。门外的武器声响起时，他向后退开一步，抬起的左腿踩在了锁闩的位置上。</span></p>
<p><span style="color: #236fa1;">一旦被送抵金环，恐怕就很难再有逃跑的机会了，他不觉得卢米艾人在得到想要的东西之后还会把他完好地还回去。</span></p>
<p><span style="color: #236fa1;">辅助推进器喷出尾焰，推力调得很低，但温度足够高，他只需要它将金属软化，然后猛踹一脚&mdash;&mdash;他才不管什么教区不教区规矩不规矩，他只惋惜在登上游轮前为了过安检清空了载弹仓。扫描视觉即刻将门外的所有人一一捕捉锁定，在落地的脚步声追上他的身影前，他已经掠出了囚室，径直扑向站得最近的军事顾问。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【雪与泪】</span><br /><span style="color: #236fa1;">自白云星开战之后的第一次，塔里安觉得自己快要崩溃了。</span><br /><span style="color: #236fa1;">或许也是他升任副团长之后的第一次，毕竟他已经完全不记得，上一次面临如此绝望的情境究竟是什么时候了。在黑暗神的庇佑下，远征军好像总是能化险为夷，如今看来，或许是因为帝国以前没有从口袋里掏出过一支审判者。</span><br /><span style="color: #236fa1;">自从遇上了这支舰队，他们就没遭过什么好事，连一场本以为平淡无奇的和平会谈竟然都暗藏杀机，如果早知道会发生这种事，他是说什么也要往蓝尾鸲号上塞二十六个陆战队员的。但已经太晚了，他只能对着纳杰尔和弗丽嘉拷回来的监控录像，后悔莫及地一拳锤在铺满了文件的办公桌上。</span><br /><span style="color: #236fa1;">该怎么办？塔里安机械地按照规章向军部上报，然后把自己摔进转椅里，按照联合海军的行动计划，远征军最迟明晚就得动身前往雪晶星，登陆舰、突击艇、机动编队，他把手头的武装力量在脑子里一一数过，想不到哪一支能够冲进卢米艾再全身而退。指挥作战从来不是他的长项，军团长放任他做一个管家式的副手，他也乐得安分守己，日复一日在杂项里忙忙碌碌，直到现实终于给他当头一棒。</span><br /><span style="color: #236fa1;">他是一个不合格的军官，也是一个不合格的副团长。塔里安把脸埋进掌心，颓然地叹了口气。</span></p>
<p><span style="color: #236fa1;">尼克西耶的回应比他预料的还要更快，也比他预料的还要意外，踩着降临的夜幕，塔里安走进圣城战区指挥部，见到了那个来自军部的白发男人。以一位顶着将星的军官来说，这个人太年轻了一点，塔里安下意识地往下转了转眼睛，避开了来自那双绿眼睛的冷峻视线。那种眼神叫他觉得不舒服，好像总在俯视着什么似的，每次他见到这样的眼神，都必然跟着一个叫他心冷的坏消息。</span><br /><span style="color: #236fa1;">&ldquo;你好，塔里安中校。&rdquo;白发男人开口，嗓音也冷冰冰的，没什么起伏。&ldquo;我是海军军部的阿夏诺斯&middot;墨米季尔，少将军衔，据军部决议，本次作战行动由我代理至暗远征军的指挥工作，交接文件你可以向军部确认。&rdquo;</span><br /><span style="color: #236fa1;">军部派来了一位少将？塔里安愣了一愣，远征军作为加入了联合海军的尼克西耶舰队仍旧会优先执行本国军部的指令，但尼克西耶军部从来没有这么重视&hellip;&hellip;或者说干涉过远征军的指挥官位置。</span><br /><span style="color: #236fa1;">&ldquo;是，长官。远征军已经按部署计划完成战备调遣和物资筹备，如果不是事发突然，我们原计划今日17时出发。&rdquo;</span><br /><span style="color: #236fa1;">少将看了看墙上的计时器。</span><br /><span style="color: #236fa1;">&ldquo;现在去做准备，轻装登陆阵容，主力舰编队只带完好无伤的部分，你有12星时时间，明日8时出发。&rdquo;</span><br /><span style="color: #236fa1;">塔里安猛然抬起视线，&ldquo;但是，军部应该收到了我的报告，&rdquo;他急急地说，&ldquo;我们需要组织一部分突袭部队，前往卢米艾&hellip;&hellip;&rdquo;</span><br /><span style="color: #236fa1;">&ldquo;中校。&rdquo;</span><br /><span style="color: #236fa1;">仍旧是那种冷冰冰的语调，阿夏诺斯打断了他，看来这就是那个将会让他心冷的消息了。</span><br /><span style="color: #236fa1;">&ldquo;我会向联合海军提交申请，请求动用特殊战中队前往救援。但是，中校，你清楚，黑暗神的剑一旦落进伪神信徒手中，唯一的归处就是火焰。&rdquo;</span><br /><span style="color: #236fa1;">塔里安看着他的绿眼睛，恍惚觉得那里面有一丝残忍的笑意。</span><br /><span style="color: #236fa1;">&ldquo;战况紧急，如果联合海军无力援助，至少军团长在伪神的光明里用生命为尼可西亚完成了最后一次征战。&rdquo;</span><br /><span style="color: #236fa1;">久久的沉默，最终，塔里安低下头，紧攥着发抖的双拳，说：&ldquo;是，长官。&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">8时整，群狼般的黑舰从圣城星港出发，进入跃迁航线。</span><br /><span style="color: #236fa1;">同往常的许多次出征一样，塔里安在旗舰E-237的舰桥上，接着管制塔的通讯确保舰队正常出港。代理指挥官在他身边，绿眼睛平静地看着星图，并不干涉他的工作，但每一次从余光里看到那片雪白色的头发时，塔里安都从心底里由衷地感到一阵不舒服。</span><br /><span style="color: #236fa1;">那个位子已经十五年没有换过人了。</span><br /><span style="color: #236fa1;">他强迫自己把注意力集中在即将到来的战事上，临阵换将的影响已经足够致命，即使再不喜欢这位墨米季尔少将，他也必须全神贯注地辅助对方，以减少任何发生纰漏的机会。远征军才刚开始回归正轨，他不想军团长回来之后发现剩下这一半部队又少了一半。</span><br /><span style="color: #236fa1;">&ldquo;跃迁终点设置在火铸地星系外围，无尽海与火之眼的混编舰队正在实施火力覆盖，特殊战中队的先锋负责登陆占领地面设施，根据火之眼的侦察结果，敌方当前正面战场的舰队是浮光的钻石环。&rdquo;</span><br /><span style="color: #236fa1;">识别码认证通过，远征军舰群进入联合海军内部网络，火铸地战场在舰桥的巨大屏幕上展开，无人机、雷区、火之眼、敌舰，密密麻麻的标识瞬间铺满了整片星区。</span><br /><span style="color: #236fa1;">塔里安看着少将，少将看着屏幕，绿眼睛被各色标识映得光华流转，却没什么波动，一副事不关己的神态。</span><br /><span style="color: #236fa1;">&ldquo;停在交战区边缘，放出机动编队，远征军不是来硬碰硬的。&rdquo;</span><br /><span style="color: #236fa1;">&ldquo;E-120&hellip;&hellip;1210机动编队，&rdquo;塔里安转接通讯，&ldquo;勘探战场，发现增援舰队立即回报，伍德少尉，请按照火之眼传送的探雷结果规划航线，回避交火。&rdquo;</span><br /><span style="color: #236fa1;">视野余光里少将若有所思地向他投来一瞥，塔里安清清嗓子，有点心虚地转开了脸。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【雪与泪】</span></p>
<p><span style="color: #236fa1;">塔里安是故意叫错那个编号的。</span></p>
<p><span style="color: #236fa1;">管理舰队最首要的基础就是了解自己的舰队，如果连哪艘船已经沉没都记不住，他也不可能在副团长的职位工作这么多年。但他的心虚是真的，塔里安不擅长说谎，有什么事情隐瞒着的时候，他总是忍不住想看着地面。</span></p>
<p><span style="color: #236fa1;">所以在真正的谎言之前，他藏了一个无伤大雅的小小错误，来掩饰那些本能的生理反应。</span></p>
<p><span style="color: #236fa1;">1210的领航员是昨天才&ldquo;参军&rdquo;的。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">凌晨3时，E-237，修理车间。</span></p>
<p><span style="color: #236fa1;">远征军出发前5星时。</span></p>
<p><span style="color: #236fa1;">军团长以前习惯在这里接受维修，又不喜欢这个过程被记录，因此237的维修车间成了一块被特许的监控空白。昏暗的灯光下，塔里安关掉了终端上播放的录像，一一看过每个人的脸：原本就在这里工作的机械师那亚&middot;安提凯西拉；1201机动编队的领航员卡莱莉亚&middot;赫托；海盗出身的战地资源回收员诺维尔&middot;托尔森；带回消息的军医纳杰尔&middot;多利尼塔斯和弗丽嘉&middot;克林姆森；再加上他自己，至暗远征军的副团长埃斯特尔&middot;塔里安，六个人围成一圈，站在这间被各式工具和设备挤得难以下脚的车间里，没有人交谈，气氛沉重得像场祭礼。</span></p>
<p><span style="color: #236fa1;">&ldquo;各位，远征军的军人，黑暗神的利剑，我的战友与朋友们。&rdquo;</span></p>
<p><span style="color: #236fa1;">迎着五道目光，塔里安终于开口，一字一顿，嗓音低沉得发哑，仿佛把下一个音节发出来都要竭尽全力。&ldquo;如你们所见，我们的军团长在深空港，那一场为了和平举办的会谈上遭到了卢米艾人的袭击与绑架。&rdquo;</span></p>
<p><span style="color: #236fa1;">纳杰尔轻轻吸了一声鼻子，从深空港回来之后，他就一直精神不佳。</span></p>
<p><span style="color: #236fa1;">&ldquo;按照墨米季尔少将的指令，远征军五星时后就要前往火铸地，而联合海军的力量同样被牵制在战场，我们无法期望任何部队伸出援手&mdash;&mdash;包括远征军自己。&rdquo;</span></p>
<p><span style="color: #236fa1;">机械师转着一只小扳手，垂着眼皮看着地上的零件箱子，一声不吭。</span></p>
<p><span style="color: #236fa1;">&ldquo;我接下来要说的内容可能会把我们都送上军事法庭，但我们不能就这样等着&hellip;&hellip;等着最坏的结果发生。&rdquo;</span></p>
<p><span style="color: #236fa1;">赫托靠在维修台的机械臂上，抱着胳膊，认真地皱着眉毛，不知在思考什么。</span></p>
<p><span style="color: #236fa1;">&ldquo;我计划利用俘获的卢米艾舰船，由安提凯西拉上士改造伪装成走私船，医生们协助赫托少尉和托尔森中士改变面容特征，你们假扮成走私商人，在舰队跃迁时驾驶走私船离队，从灰岩入境卢米艾。军团长的通讯和机甲定位目前无法搜寻，但按照卢米艾习俗，被捕的异端最终都会在金环首星当众执行火刑，这是我们最后也最危险的机会。&rdquo;</span></p>
<p><span style="color: #236fa1;">再一次地，塔里安一一看过每一位被他提及名字的人，他们也都看着他，六双眼睛里映着微弱的灯光，像一撮又一撮烛火。</span></p>
<p><span style="color: #236fa1;">&ldquo;我可以理解这个决定的重量&mdash;&mdash;牺牲前途，牺牲拥有的一切，冒着生命危险深入敌营，去救一个生死不明的人。因此我不会强求任何人，如果想要退出，现在就可以离开，我相信即使选择拒绝，你们也一定会为我保密。&rdquo;</span></p>
<p><span style="color: #236fa1;">轻而明朗的一声笑，爽利的领航员女士放下胳膊，向塔里安走了一步。</span></p>
<p><span style="color: #236fa1;">&ldquo;诺维尔知道该走哪条航线&mdash;&mdash;上一次卖货给灰岩被军团长领回来，可是闹了好大的动静&mdash;&mdash;我们时间很紧，把星图打开吧，副团长，你话太多了。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;嘿，别拿那件事儿调侃我了！&rdquo;回收员不由得脸上一红，转头开始慢慢梳理起能派上用场的事情，&ldquo;我想想，我的老伙计阿尔维斯在灰岩那边混得不错，他肯定能帮我们搞定一些麻烦事儿&hellip;&hellip;对了，把脸改得夸张点儿也没事儿。我们之间有暗号，而那个老小子绝不会出卖我们。我保证。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;我建议用那艘刮花了侧舷外甲的快艇，高速，灵便，小，最重要的是小。&rdquo;扳手从机械师的指缝间耷拉下来，&ldquo;五星时改造一艘船，你还是枪毙我吧。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;我们可以做一些增生和伤痕，再调整一下面骨&hellip;&hellip;啊，赫托少尉别担心，等你们回来之后，这些都很好恢复。诺维尔可能得刮刮胡子再染掉头发，盖住疤痕，修复一下皮肤。抱歉，我知道你很喜欢你的胡子，但北方人的特征太醒目了，就像弗丽嘉的辫子&hellip;&hellip;啊！&rdquo;</span></p>
<p><span style="color: #236fa1;">女军医从纳杰尔的后脑勺上收回手刀。&ldquo;少废话几句吧，&rdquo;弗丽嘉沉沉地说，&ldquo;你怎么不给他们签知情同意书呢？&rdquo;</span></p>
<p><span style="color: #236fa1;">塔里安看着他们，觉得眼眶湿润地热了起来。他也上前一步，挺直了脊背，将右手按在肩头，郑重地向他们行了一个军礼。作为回应，赫托向他伸出手，掌心向下&mdash;&mdash;她才离开民航没几年，仍旧喜欢这种孩子气的仪式感。</span></p>
<p><span style="color: #236fa1;">一只接一只，军人们将手掌叠在一起。他们谋划了一场忤逆军令擅离职守的背叛，或许这一场战役之后，他们中的一些人会从此离开部队，一些人会被送进监狱，但这一个当下、这一片昏光照亮的夜色中，他们却像是在黑暗神的帘幕里立下了一份牢不可破的誓言。</span></p>
<p><span style="color: #236fa1;">他们会带军团长回家。</span></p>
<p>&nbsp;</p>
<p><br />系统机<br />叮&hellip;&hellip;<br />==【金沙】==<br />你们所在的飞船在快速倾斜坠向下方广袤的沙地，内壁不正常地凹陷，有什么东西正在往里撞击，在金属撕裂声中，一个锐利的撞角狠狠地顶了进来，黑色结实的锥形枪状撞角外面缠绕着血管一样组织。暗红色的，攀附在金属撞角上，有的部分隐没在金属下方，留下凸起的虬结。<br />万幸，你们已经进入大气层内，虽然环境不太宜居，但没有窒息危险。主教在迫降，向外的窗户里能看到罪魁祸首，那艘通体漆黑的领航舰，推进器附近被涂上的新的&ldquo;名字&rdquo;，你认不出来，但像一串数字。它的舰尾有明显的类似焊接的痕迹，甚至还有小字和指示箭头没有祛除，仿佛是一纸改造清单。它撞进来力度十足，几乎要贯穿你们所在的飞船。<br />军事顾问腰间的护盾发生器阻止你的偷袭，一个小的扁的浅黄色提灯样式的护盾发生器，和机甲上的样式差不多，他加热的武器也类似鞭子，一头已经绕在了陌生男人的脖子上。<br />&ldquo;融合派，算了吧，异端而已。&rdquo;军事顾问说，他的鞭子上散发出一圈浅黄色的离子雾，&ldquo;裁判所上见。&rdquo;<br />&ldquo;救命&mdash;&mdash;&rdquo;陌生男人喊，但没人救他。<br />他们两个的保镖随即上前来接你的招，没有提灯和鞭子，路数也不太卢米艾，也许是他脑袋上的三眼成像仪有辅助作用，他只招架躲避，不反攻，作为保镖显得不太有用，很怪。<br />&ldquo;准备冲击，要储沙地了！&rdquo;主教大声提醒。<br />-我莽<br />-我坐好等飞船掉地上<br />-你好没用啊，我有别的操作</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">撞角，黑色的撞角，即使它现在并没有发出代表蓄能的红热光辉，他也一眼就认出了那正是远征军配备给突击艇的&ldquo;火焰剑&rdquo;热熔锥。</span></p>
<p><span style="color: #236fa1;">但那些奇怪的、生物一样的部分绝不属于远征军的舰船。机甲利爪从护盾上擦过，他一击未能得手，也并不恋战，只是轻巧地向后一跃，腿甲脚底的稳定器贴上地面，在即将坠船的颠簸和倾斜里站住了身子。漆黑的影子从舷窗外掠过，覆盖船舱的扫描视觉里，他分出一丝注意向它看了一眼。</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;啊？</span></p>
<p><span style="color: #236fa1;">亮银面甲猛地转了过去，小小的舰船倒影从它上面划过，像一尾游过银湖的鱼。即使已经被诡异的暗红组织纠缠得面目全非，即使遍布焊接和涂改的痕迹，那些属于它原本的特征、属于远征军领航舰的特征仍旧足以辨别，那是他丢在清流的E-1201。</span></p>
<p><span style="color: #236fa1;">但1201没有这样狠戾的动力，也没有这样强硬的装甲，它只是一艘脆弱的快船。那些指示般的陌生字样涂在舰尾，改装完还没来得及清洗就开了出来似的，配上那个陌生的、似乎在仿造远征军舰船命名一样的新标号，没有什么时间迟疑，他将推进器的速度开到最高，顶着或是撞开两个拦在面前的男人，径直向主教和驾驶操作台冲去。</span></p>
<p><span style="color: #236fa1;">&ldquo;拉起舰首，不要降落，那是掠夺者的船！&rdquo;</span></p>
<p><span style="color: #236fa1;">他不确定掠夺者对1201的改造究竟进行到了什么程度，但它既然能无声无息地潜入金环，恐怕屁股后面已经喷起了善于远航的红尾焰，如果1201原本柔弱可怜的舰载武器也被替换成了审判者的标准，他们落地之后就要任掠夺者鱼肉。退一步讲，就算它只是从肚子里掏出一队银壳子，以这些卢米艾人的战斗力恐怕也不比穿着纸壳动力甲的皇家海军有用。他来不及把主教挪开，只好靠着够长的胳膊越过她的肩头一把拍上操作台，以能气疯二十六个星舰驾驶课教官的气势狠狠把速度、仰角和转弯推到最高&mdash;&mdash;也许会让这艘迫降中的船像条打挺的咸鱼一样蹦起来，管不了那么多了。</span></p>
<p><span style="color: #236fa1;">与此同时，他在静默的中枢里呼叫1201的舰载AI，远征军的舰船都向他开放，不需要经过通讯，现在他们近得几乎两船并行，他应该可以连接上它的操作系统&hellip;&hellip;如果它的脑子还正常。</span></p>
<p>&nbsp;</p>
<p>系统机<br />叮！您的老婆特快专递已经到货，请签收。<br />===【金沙】===</p>
<p>主教点了点头，她知道那是掠夺者，眼睛里露出了嫌弃，但她很小心在瞥到保镖时收敛了表情，变得宽容。<br />曾经的1201系统正常响应了你，但它的系统不正常，在几次信号交换之后，它将你定义为&ldquo;敌人&rdquo;，立刻旋转出不同以往的炮塔，漆黑炮管里面加热到红热，开炮时非常心机地顶住了你们的飞船，让小口径炮弹的声音变得很轻，想要控制它不可能的，主教只能启动迫降程序。它甚至利用炮台的后坐力甩着你们的船旋转来阻止迫降，几分钟后你们都摔进了干热的沙地里，沙子扬起来二十多米，又泼洒下来，含氧量低的大气在蒸腾中扭曲抖动。<br />陌生男人昏迷了，主教受了些伤，军事顾问也一样，&ldquo;糟了，这里是禁区，地形和潮汐和麻烦，救援很难到达。&rdquo;<br />从沙子里爬出来很吃力，脚会深深陷进沙地里面。1201舱门打开，身着全覆盖样式动力甲的人走了出来，那身动力甲更像人形的半流动的水银，黄沙因为狂风吹刮到他身上，在镜面上留下一圈圈细小的涟漪，他连脸都没有露，完全看不出面孔，几乎能平视两米一五高的你。他的右手上镜面流转，在手臂延伸的位置不断变化，看不出流银将要形成刀还是枪。<br />&ldquo;快走。&rdquo;军事顾问喊，他在试图扶起主教。<br />是枪，紧凑的突击样式。一梭子弹接触军事顾问腰上提灯形成的护盾，砸出一片片不详的波纹。流线型的银色轮廓中，看不见的视线扫视着你们所有人。<br />保镖捡起了军事顾问的鞭子，激活了它。但来人已经向你调转枪口了。</p>
<p>＝＝＝＝＝<br />略略略，可惜真老婆永远回不来了呢, sad, sad.<br />@&ldquo;Armor&rdquo;=至暗远征军军团长</p>
<p>&nbsp;</p>
<p><br /><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">果然已经不正常了，如今的1201狡猾而危险，它不再是指引方向的领航员，而变成了裹着暗红血气的狩猎者，出手时甚至轻巧得像是在以他们这些毫无还击之力的猎物取乐。</span></p>
<p><span style="color: #236fa1;">清流的记忆和愤怒仿佛再一次从中枢里苏醒，连流沙都没能扑灭。高于常人的重量让他在柔软的地面上陷得更深，但他没有急于挣脱，只是站在没过膝盖的黄沙里，迎着狂风和砂砾凝视那个走出1201的人&hellip;&hellip;如果那身银壳子里装着的是一个人的话。</span></p>
<p><span style="color: #236fa1;">他歪了歪脑袋。</span></p>
<p><span style="color: #236fa1;">不是，那不是掠夺者使用的那一类光滑坚硬的、会与血肉长到一起的固体外壳，镜面般的面甲与镜面般的人形相望，他打量着那支由液态外甲改变成的枪支，低低地嗤了一声。</span></p>
<p><span style="color: #236fa1;">&ldquo;走？我们无路可走。&rdquo;</span></p>
<p><span style="color: #236fa1;">话音与枪声一同落下，推进器的尾焰卷起一片热风，而他踏着撕裂了沙暴的气旋，迎着枪口扑向那具银色的动力甲。他从来不是什么温驯的猎物，就算要被一口吞下，也必须用棱角扎一扎对方的喉咙。</span></p>
<p><span style="color: #236fa1;">&ldquo;嗨，你出门前有没有人告诉你，你屁股上的字还没擦&mdash;&mdash;闪开点，我在和我的领航舰说话。&rdquo;</span></p>
<p>&nbsp;</p>
<p>系统机<br />叮！乐子人乐子魂，乐子人就是人上人！<br />==【金沙】==<br />军事顾问和主教无暇顾及你，他们在试图恢复通讯叫来帮手。风沙吹平一个小沙丘，又迅速堆叠起另一个。<br />他的第一枪擦着你脑袋，粒子束打碎了你身后飞行器尾部的镍合金起降器，斜向上进入天际线，消失地平线蒸腾的热浪里。<br />待你离近，银色轮廓的男人挥了挥手臂，转身很快，动作轻松流畅挡开挡开，巧妙地一推，简单的直拳将你抛出去好近十米远，柔软炙热的沙子迅速拥抱住你深重的双腿和一只手臂。他好像能看穿你的动作，流银你走过去，无形的视线好像三百六十度监视器，他的手指和扳机融为一体，线条在收缩要做最后一击。<br />他的动力甲一定有特别之处，因为他走在沙地上如履平地。<br />你感到腿上有一丝异样的感觉，是顾问的鞭子正缠在上面，淡金色的特殊力场激活了，正在加热，时间久了也许会融化。你被强大的力扯出沙地，流银里的男人一击落空了，粒子束砸在沙坑里。<br />是保镖用顾问的鞭子将你甩出了粒子束和1201炮塔的攻击范围，一个人不可能做到这个&mdash;&mdash;保镖刚刚用一个很小的，看不清什么的东西刺了自己的手腕，这个动作激活了他的动力甲，他的三目成像仪开始融化，手臂和腿部的金属外骨骼变得紧实致密，沿着贴身的人造织物流淌。<br />你从野蛮地拖拽中停下时，保镖最后外露的下颌已经完全隐去，他身形也变了，更高大，但还不够平视你，只有下巴上最后弥合的水银质流体滴落了一滴，在沙子上冒着热气。他举起手做出一个帝国陆军要求注意敌人的战术手势。</p>
<p>-我先打流银<br />-我先打保镖哥<br />-我还是摸小白吧<br />-你们打我绕道开1201</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">？</span></p>
<p><span style="color: #236fa1;">从被那个身披流银的人轻轻松松丢出好几米远，到跟了主教一路的划水保镖突然变成第二个银壳子，如果他中枢里跳出的字符能变成实体从头盔里倒出来，现在填满这片沙漠的恐怕不是沙子而是问号。</span></p>
<p><span style="color: #236fa1;">你们卢米艾怎么回事？</span></p>
<p><span style="color: #236fa1;">有那么一会儿，十几秒钟，他想就这么放弃思考一头躺在沙地上，让两个深入金环的也许是人也许不是的东西自己上一边玩儿，或是踩着沙子过去问问主教到底从哪儿雇到的掠夺者保镖。但最终，他还是用右手扯开了腿上缠着的鞭子，认命似的爬了起来。</span></p>
<p><span style="color: #236fa1;">这保镖用的战术手势甚至是帝国版，他可太熟悉这个了。</span></p>
<p><span style="color: #236fa1;">&ldquo;你俩认识？朋友？同乡？&rdquo;他冲保镖比划比划又冲流银壳子比划比划，带着一股子显著的怨气。&ldquo;你俩要不要坐下来聊聊，你怎么就投了卢米艾呢？&rdquo;</span></p>
<p><span style="color: #236fa1;">讽刺归讽刺，至少这个保镖看起来屁股并不向着清流，刚刚还算是出手救了他一次，他不喜欢欠着别人的情分。机甲手指并拢，他还以一个帝国式样的&ldquo;进攻&rdquo;手势，扫描视觉计算出规避1201炮击角的线路，他再一次向那个持枪的银色身影扑去，锋利的金属爪扬起，笔直刺向对方的头颅。</span></p>
<p><span style="color: #236fa1;">里面是掠夺者还是什么东西，掰开看看就知道了。</span></p>
<p>&nbsp;</p>
<p>系统机<br />叮！哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈<br />==【金沙】==<br />保镖没有回答你，他从深空港出现时就没有出过任何声音，但在你企图撬&ldquo;流银&rdquo;外甲时做了一个停止的手势，应该是暂时没用。倒是&ldquo;流银&rdquo;先反应了，他的声音经过动力甲后带着闷响和回音，但声线和&ldquo;优柔寡断的老三&rdquo;相似。<br />&ldquo;那是残次品，耽误事，我和他无话可聊。&rdquo;<br />但保镖不以为意，巧妙地截断了&ldquo;流银&rdquo;退后的路，让他那把枪占不到什么大便宜，加热的鞭子缠在对方水银全身甲上，没几秒就滋滋地冒着热气，他有一拳因为离得太近不巧搓到了你脸上，虽然试图收手了，没让你飞出去十米，但依旧力道十足，而且出手很快，几乎能把面甲打到凹陷的错觉。<br />他在把&ldquo;流银&rdquo;往1201的撞角附近逼，在一个关键位置他扼住了&ldquo;流银&rdquo;的喉咙，他手臂上的水银向对方脖子位置积聚流淌，他掐着咽喉部分把对方举起来。<br />你确定这个要把人戳死在撞角上的人待会不会打你吗？<br />-跑了<br />-我趁机开1201撞人<br />-我等流银嗝屁去开壳</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">&ldquo;我看这残次品打人挺厉害的，要不你还是跟他聊聊吧。&rdquo;</span></p>
<p><span style="color: #236fa1;">这句话是捂着面甲嘀咕出来的，这保镖变身之后远比看起来更猛，他干脆往后撤了几步，与其在旁边碍手碍脚，不如离两个缠斗的银壳子远一点，免得不小心再挨一拳。</span></p>
<p><span style="color: #236fa1;">&ldquo;所以你俩确实认识？不会是你把掠夺者引到金环的吧，你会说话吗？&rdquo;</span></p>
<p><span style="color: #236fa1;">现在倒是个逃跑的机会，但是这么大个掠夺者谜团摆在面前，即使没有教会的调查任务，他也忍不住想看上一眼。况且，理应和帝国合作的银壳子与用帝国手势的银壳子在卢米艾首都星打得你死我活，如果这背后真的有什么隐情，或许尼克西耶需要重新考量与云源的联系了。</span></p>
<p><span style="color: #236fa1;">&ldquo;他到底是什么，你又是什么？&rdquo;</span></p>
<p><span style="color: #236fa1;">@手很快的保镖哥</span></p>
<p>&nbsp;</p>
<p>系统机<br />叮！冲冲冲，你就知道冲，机什么时候才能磕到啊！<br />==【金环】==<br />"所以我告诉你来金环&hellip;&hellip;"主教瘸着腿站起来，她摇了摇头，眼见着保镖将&ldquo;流银&rdquo;抵在了1201的撞角上。<br />&ldquo;流银&rdquo;在开枪，拼死抵抗，几发子弹陷入保镖相同的材质的动力甲中，好像石子撞进池塘，只是为时已晚，撞角已经抵住了&ldquo;流银&rdquo;的后背，钻进了镜子般的半流体中，深入骨肉。而他脖子上，那只紧紧掐住咽喉的几乎和他融为一体的手丝毫没有移开的意思。<br />&ldquo;他不能讲话，洁净派的规矩，看来你还不太明白。现在你也见到了这些事，秘密会谈也不是会谈了。沙地上环境很差，我再请你一次。&rdquo;又是一次充满威胁的&ldquo;请&rdquo;。<br />一截胳膊被甩在你面前，似乎是给你看打开之后的样子。那是保镖从他的对手身上用加热后的刀刃割下来，皮肤和融化的银色材质之间全是血，很快银色材质褪去了，缩回一个小小的佩戴装置中，那条胳膊上全是血，还有红色的小小的结晶。<br />&ldquo;流银&rdquo;已经被撞角戳了对穿，现在因为复杂的反应燃烧起来，黄绿色的火焰跳跃着，一出异端者地火星。&ldquo;流银&rdquo;血污碎肉顺着撞角上暗红色的筋脉滑落。那些筋脉兴奋地跳动，一下，又一下，吸收了那些人体部分，色泽更为生动，它愉快地轰鸣。<br />保镖转过头，向你走来。</p>
<p>&nbsp;</p>
<p><span style="color: #843fa1;">诺维尔&middot;托尔森=至暗远征军回收员</span><br /><span style="color: #843fa1;">【金沙】</span></p>
<p><span style="color: #843fa1;">进入灰岩比想象中要困难得多。当赫托与诺维尔乘坐的快艇正航向火铸地时，帝国与联盟的舰队挡住了他们的航线&mdash;&mdash;他们正堵在星系里打得火热，到处都是激光与粒子炮的狂欢。有人对信号施加了干扰，临时改造的通讯模块显然没法承受这样的重压，就索性切断了阿尔维斯那边的联络。</span></p>
<p><span style="color: #843fa1;">&ldquo;这就是你说的近路？&rdquo;领航员显然有些不理解，操纵着伪装成商船模样的快艇顺利躲过炮弹的轰击。先不提能不能救下他们的军团长，这样恐怕连卢米艾都到不了。</span></p>
<p><span style="color: #843fa1;">&ldquo;对，不然我们就需要从云源兜个圈子，折腾好一阵儿再由灰岩进到卢米艾。&rdquo;那样就太晚了，诺维尔盯着窗外正胶着的战况，一边拽着安全把手一边投屏出了电子星图，&ldquo;只要穿过这里，我们就能进到走私商贩们常走的航道里去了。&rdquo;</span></p>
<p><span style="color: #843fa1;">&ldquo;就是说目的地是火铸地边缘的超空间航道？&rdquo;赫托见他点了点头，便操纵舰船甩开了接踵而至的几束激光，顺便干脆利落地拨动操控台上的拨杆。炮火越发密集，而快艇却像是一根针，灵活而精准，总能一下又一下地穿过炮火之间的缝隙；坐在副驾驶的回收员看着她又在电子屏上像演奏乐器那样优雅又顺畅地按下了几个按钮。&ldquo;诺维尔，系好安全带，坐稳扶好。本次航班将要通过亚空间隧道，如有不适属于正常现象。&rdquo;她说着一拉操纵杆，窗外一下便被熟悉的漆黑包裹住了；诺维尔知道，他们就要跃迁了。</span></p>
<p>&nbsp;</p>
<p><span style="color: #843fa1;">诺维尔&middot;托尔森=至暗远征军回收员</span><br /><span style="color: #843fa1;">【金沙】</span></p>
<p><span style="color: #843fa1;">&ldquo;&hellip;&hellip;所以我们没及时联系你。&rdquo;诺维尔正在阿尔维斯的办公室里，回收员正同他的老伙计讲话，&ldquo;我们差点赶不过来，火铸地的航道在我们驶出来的时候一下就被切断了；谢天谢地，我们总算来到你的地盘上了。&rdquo;</span></p>
<p><span style="color: #843fa1;">&ldquo;说实话，我可没想过大名鼎鼎的红胡子会把他引以为傲的大胡子剃得干干净净。&rdquo;有着棕色眼眸的北方大汉哈哈大笑，全然不顾他已经改头换面的老伙计会不会尴尬。&ldquo;诺维尔，你这大脚雪人养的*尼克西耶北方粗口*的老混蛋，你从来没打算来看看我！&rdquo;他捋了下自己的梳成辫子的胡须，高大的身体穿着得体的漆黑西服，怎么看都有些让人欲言又止，生怕大汉扎实的肌肉把紧绷的西装撑坏，&ldquo;看看你自己吧，一把年纪了还满星海的跑来跑去，连船上的货物都是你搜刮来的小玩意儿&mdash;&mdash;你好歹曾是北风号的大副！你干嘛非得冒着这么大风险跑来这里呢？&rdquo;</span></p>
<p><span style="color: #843fa1;">&ldquo;*尼克西耶北方粗口*，我想去哪儿就去哪儿，用不着你个糟老头子担心！&rdquo;诺维尔气呼呼地对着大汉吹胡子瞪眼&mdash;&mdash;可惜他胡子已经没了，不然老海盗肯定能把他蓬松的大胡子吹得飘起来，&ldquo;老伙计，我知道你对尼克西耶军方有不好的印象，那次大清剿让我们分散了这么久，许多兄弟都再也联系不上了&hellip;&hellip;但阿尔维斯，我现在要去救的人对我、乃至对尼克西耶都非常重要。&rdquo;</span></p>
<p><span style="color: #843fa1;">&ldquo;所以呢？&rdquo;阿尔维斯气得想笑，他简直不知道该说什么了，&ldquo;你觉得我会冒这个风险让你去那天杀的卢米艾的境内去救人？&rdquo;</span></p>
<p><span style="color: #843fa1;">&ldquo;你会的。&rdquo;诺维尔笃定地，几乎没有迟疑地回答了他，&ldquo;先不提你还欠我一个人情，我又不是看不见桌子上摆好的护照和营业许可证。老伙计，担心就直说，不丢人的。&rdquo;</span></p>
<p><span style="color: #843fa1;">&ldquo;你*尼克西耶北方粗口*还好意思说！自从你蹲了号子以后一点儿回音都没有，好不容易联系上了又要去金环&mdash;&mdash;&rdquo;阿尔维斯有些不爽地磨了磨牙，&ldquo;我确实欠你，但我可不想看着你直扑扑地就扎进那劳什子光明神的老窝里出不来了。&rdquo;</span></p>
<p><span style="color: #843fa1;">&ldquo;你信不过站在这儿的普吉&middot;吉普，那你总信得过红胡子吧？&rdquo;诺维尔几乎是气得笑了出声，&ldquo;兄弟，你也知道我逃跑一门儿灵，反正比你机灵；再说了，谁说老了以后就不能再冒一把险了？我们是黑暗神的子民，是北风的勇士，谁也不能让我们皱一下眉头！&rdquo;</span></p>
<p><span style="color: #843fa1;">漆黑的星海为证，我红胡子还欠你一桌好酒。回收员郑重地许下誓言，这正代表着他去意已决，而他一定能回来同阿尔维斯喝个痛快；海盗们对誓约尤为看重，哪怕约定的话语稀松平常，但也会被视为一种承诺。现在阿尔维斯没有阻止他的理由了。</span></p>
<p><span style="color: #843fa1;">阿尔维斯看着他接过文件走上那艘快艇，飞也似地消失在漆黑的夜空中，顿时百感交集。他的兄弟，他失散多年的好伙计又踏上了征途；他连自己也没意识到已经发了半天的呆。</span></p>
<p><span style="color: #843fa1;">&ldquo;黑暗神保佑。&rdquo;他喃喃着，&ldquo;我的兄弟，我的老伙计，他总会回来请我喝酒的。&rdquo;</span></p>
<p>&nbsp;</p>
<p><br /><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;所以你早就清楚要发生这种事，你这保镖是什么，克隆人？掠夺者？那个说话像个凡勃伦的又是什么？失去圣城之后卢米艾已经堕落到什么脏东西都往家里捡的地步了？&rdquo;</span></p>
<p><span style="color: #236fa1;">他看了看扔在脚边的那条断肢，又看了看爬起来的主教，最终将目光停在了燃着怪异的黄绿火焰的撞角上。1201在吸收那个人的血肉，而且因此感到快乐，这样的念头让他有些反胃，他知道一些来自鸣森的舰船拥有生物似的特性，但它们不会吞食血肉，1201已经完全变成了一副掠夺者的德行。</span></p>
<p><span style="color: #236fa1;">不认旧主，也不认新主，有一个瞬间，他在思考它动力核心的自毁装置有没有在改装中被拆掉。</span></p>
<p><span style="color: #236fa1;">&ldquo;他不能说话，你也不打算解释一下，还声称是&lsquo;请&rsquo;？不如你先叫你的保镖把银壳子扒了，让我看看是不是个红眼睛。&rdquo;</span></p>
<p><span style="color: #236fa1;">@保镖哥你倒是说话啊保镖哥</span></p>
<p>&nbsp;</p>
<p>系统机<br />叮！噫。<br />==【金沙】==<br />高级主教已经看呆了，撞角上颜色诡异的火焰在她眼中跳跃，&ldquo;什么凡伯伦，什么东西，你在说什么，那是凡伯伦吗？那不可能，他早死了啊&mdash;&mdash;&rdquo;<br />这时军事顾问警觉地对她低声说了一句话，她脸色一沉，又看了看保镖，正要吩咐点什么，&rdquo;你等等&mdash;&mdash;&ldquo;<br />但还没说完，那个保镖迅速向你转身，刚才一番打斗全然不费力的样子。甚至他都没抽出枪来，先徐晃一招，一击手刀砸在你左肩肩头，紧接着是利用鞭柄配合肘击。你没飞出去十米，因为你重，只是撞在了1201漆黑的表面上，它上面暗红的纹路好像地衣苔藓般蓬勃生长。<br />保镖知道你的弱点，他拎着你的头发，将你身体更多的那部分狠狠摁在了1201外壳上，沙漠中的外壳不至于烧焦你，但足以让人感觉热到危险，明显刺痛来自那些暗红的细纹，你地肩头和胸膛在流血，血在被慢慢吸收。一支枪口抵上了你后背，是那种流银材质形成的，能感到液滴低落。<br />&ldquo;别把他弄死了&mdash;&mdash;&rdquo;主教喊。<br />保镖发出满意地声音，很沙哑地耻笑，他声带有问题。那音调，那口气，分明是在说什么东西是&ldquo;疯狗&rdquo;，也许是说掠夺者，也许是说你，也许是说1201。谁知道呢。</p>
<p>@&ldquo;Armor&rdquo;=至暗远征军军团长</p>
<p>兔娘骰子<br />请请叉车上的阿莫子roll纪念版骰子，6-你会被打的脑溢血【划掉】请Armor使用.rd6骰点，双数Armor脑溢血被丢掉，单数保镖哥脑溢血被带走</p>
<p>&ldquo;Armor&rdquo;=至暗远征军军团长 2022/4/23 13:44:59<br />.rd6 善恶终有报，脑溢血饶过谁</p>
<p>兔娘骰子<br />&ldquo;Armor&rdquo;=至暗远征军军团长掷骰 善恶终有报，脑溢血饶过谁: D6=3</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">"嗯？我以为你知道掠夺者在做&hellip;&hellip;&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;什么&rdquo;两个字被肘击怼了回去，他的头盔撞在领航舰的外甲上，哐当一声巨响。托合金材质的福，痛感并没有听起来那么震撼，也不至于脑溢血，但他确实从浸透了衣服的潮湿感里察觉自己在流血。密密麻麻的针刺感像一张不规则的网，覆盖在他与船壳接触的身躯上，1201在热风里蒸腾着满是血腥味的热气，船身微微震颤，引擎快活地轰鸣，它在吞食他的血。</span></p>
<p><span style="color: #236fa1;">怪物。1201成了被掠夺者赋予生命的怪物，这两个流银壳子也是掠夺者生产的怪物，他妈的，力气这么大打架居然还揪人头发，哪里学来的坏习惯。</span></p>
<p><span style="color: #236fa1;">&ldquo;原来你什么都不知道，难怪你敢让这家伙待在身边。&rdquo;他没搭理那支抵在背上的枪，也没搭理保镖嘶哑的嘲讽，只是抬高了声音，作为对主教的回应。&ldquo;你以为帝国怎么弄到的审判者舰队？你以为掠夺者为什么帮助你们的宗主国？它们想要多少凡勃伦，就能生产多少凡勃伦，你最好先回去看看，你们的教宗是不是早就成了红眼睛&mdash;&mdash;哦，你看过你这保镖的脸吗，说不定他也是个凡勃伦呢。&rdquo;</span></p>
<p>&nbsp;</p>
<p>兔娘骰子<br />机今天在被压榨呢，兔兔来吐一个消息好了，兔兔艾特不了哦</p>
<p>【金环】<br />&ldquo;我知道他是什么人，他接受过净化了，她的身份属于洁净派内部问题。&rdquo;主教平静地回答，看着被烧死的可怜家伙，&ldquo;现在我也知道你们了解多少了，虽然你没答应和我谈一谈，但我们已经交换了不少信息。虽然过程不这么圆满。&rdquo;<br />她对军事顾问点点头，那种眼神，就是和军事顾问算计过的。<br />&ldquo;我还有一点事要知道，关于清流和克隆体的改造实验，那些小孩子经历秘密的严苛的训练，会让人痛不欲生的，你知道什么？&rdquo;<br />保镖此刻扮演主教忠实的帮凶，为了让你尽快开口讲实话，他将你从1201的外壳上弄了下来，掐着你的左手手腕丢，将你在沙地上拖行了一段，直到沙子渗入头发，吸收了双腿过分的重量，阻力越来越大。他才转过身，称得上悠闲地用脚踩着你胸膛把你限制住，他给小口径手枪上膛了。<br />第一枪是警示，子弹贯穿了右肩，然后是腹部一枪，算逼问。这两个位置微妙极了，不偏不倚，保镖绝对知道某次狂奔逃命的细节。他将枪口抵在你身上开枪，可谓仁慈。第三枪还没开，他俯身，食指和中指在你额头上轻轻点一下，表示如果你妥协交待，死前可以获得半分钟祈祷时间。</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;我不知道什么小孩子的训练，清流只有成年人，被批量生产出来的成年人。&rdquo;</span></p>
<p><span style="color: #236fa1;">是对这个答案不满意，是觉得他有所隐瞒，还是只想在这里把他干掉而已，无论那两个身居高位的卢米艾人商量了些什么，对保镖来说要做的事情都是一样的，对他也是。人类的左臂本来就承受不住机甲身躯的重量，再加上让他不断下沉的沙地，即使在保镖把他扔下之后，他的左手腕也仍旧没法活动，可能是脱臼了，不怎么重要，因为那点疼痛感马上就被枪响盖了过去。</span></p>
<p><span style="color: #236fa1;">&ldquo;我说了我不知道！你杀我也没有用，你们拿什么对抗掠夺者和你们的宗主国？&rdquo;</span></p>
<p><span style="color: #236fa1;">这句话的音调里带着一股子咬牙切齿的恼怒感，却没能以它应有的气势吼出来。从清流回来之后他满打满算只在医院住了四天，带回来的枪伤根本没有时间痊愈，全靠着军医们在前往深空港途中做的应急措施封闭伤口，让身体的修复能力不受干扰地慢慢工作。如今这两枪再一次撕开了掠夺者留下的痕迹，位置丝毫不差，连顺序都和当时一模一样，血从被贯穿的腹部渗入沙地，剧痛和眩晕里，他抬起因为肩关节受损而微微发抖的右手，机甲手指抓住了保镖从他面甲上收回去的手，声气低哑，断断续续。</span></p>
<p><span style="color: #236fa1;">&ldquo;你当时，在清流，是它们中的一个吗，你怎么不回答她的问题？&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #e67e23;">*芙洛拉.加兰-光明神号大副</span><br /><span style="color: #e67e23;">【金沙】</span><br /><span style="color: #e67e23;">我当年也许应该报考卢米艾第一农牧学院的。</span></p>
<p><span style="color: #e67e23;">当芙洛拉身体僵硬地坐在传说中很神秘的拉米内斯神父对面，面无表情地看着桌上那杯看上去很普通但尝过一口后发现是&ldquo;超级酸&rdquo;牌苹果醋的饮品时，她在心里这样想到。</span></p>
<p><span style="color: #e67e23;">种种地养养鸡，躺在牛背上放牛，牛丢了我也丢了，多好，多简单。</span></p>
<p><span style="color: #e67e23;">对面的棕发神父态度自在地品着茶，似乎并不打算解释为什么他会请一位不起眼的军士到他的教堂喝醋，也不觉着这尴尬紧绷的氛围会影响品茶的兴致。但当他低头扫了一眼终端后，那张挂着令人背后发毛笑容的面孔上换成了一副兴致盎然的神色。</span></p>
<p><span style="color: #e67e23;">&ldquo;前往深空港参与会谈的奥莱特主教一行在返航时飞行器出现故障，紧急降落在禁区，这是坐标，带上你的装甲快些赶过去。还有，帮我给他们带句话&hellip;&hellip;&rdquo;</span></p>
<p><span style="color: #e67e23;">这就是为什么芙洛拉开着一艘带隐形功能的小型交通船在禁区的漫天沙尘中前进，追踪着那个自发出求救信号后就没移动过的定位。</span></p>
<p><span style="color: #e67e23;">&ldquo;你要秘密地&mdash;&mdash;你应该明白什么叫做「秘密地」，对吧？&rdquo;</span></p>
<p><span style="color: #e67e23;">拉米内斯神父将这艘船的权限卡丢给芙洛拉时这样说道，芙洛拉点了点头，上船后就开启了隐形系统并覆盖了行船记录，杜绝一切被发现的可能。她没多问，有前辈说过，拉米内斯神父会告诉一个人该知道的那些部分，不要多问不要多嘴，身为军人只需要执行好命令就可以了，刨根问底不是我们的职责。</span></p>
<p><span style="color: #e67e23;">目的地在不断接近，芙洛拉回应了主教大人的求救信息，并向他们的终端发送了自己的序列编号和身份认证，省得一会儿自己被当做不轨份子挨上几枪。但当她远远看到那燃起的黄绿色火焰时，她意识到哪里不太对劲。船被停在了一个沙丘下，芙洛拉打开了装甲的隐形动力系统，端着枪压低枪口谨慎地走向主教的方向，并向主教与顾问通报了自己正隐身接近。</span></p>
<p><span style="color: #e67e23;">被风卷起的沙尘遮蔽了肉眼的视野，她只能透过目镜看到几个人形的热源，联通信息库的身份识别系统尽职地为自己跳出了人物介绍&mdash;&mdash;主教，顾问，登记序列为一串乱七八糟字母的家伙踩着一个无法识别的黑户，分析系统向她提醒有血的气味，同时报告了主教与顾问状态良好。芙洛拉松了一口气，解除了隐形。</span></p>
<p><span style="color: #e67e23;">&ldquo;奥莱特主教阁下，已收到您的求救信号，特来此援助，拉米内斯神父还要我带话给您，「还是活着的更有用」。&rdquo;</span></p>
<p><span style="color: #e67e23;">但当风沙停歇，彻底看清面前的情形后，有一半的芙洛拉只希望能把自己刚刚说的那句话吞回去，让那个奇怪半拉的银壳子一枪崩了地上那个黑壳子然后自己再崩了那个银壳子。</span></p>
<p><span style="color: #e67e23;">我当年就该去开船送牛奶的！</span></p>
<p><span style="color: #e67e23;">芙洛拉咬着牙想到。</span></p>
<p>&nbsp;</p>
<p>兔娘骰子<br />兔兔一滴都没有了，兔兔躺平了，兔兔&mdash;&mdash;</p>
<p>【金沙】<br />完整健康的大副带着另一艘船到位，让主教和军事顾问放松了些。<br />&ldquo;沙地上因为金环行星强大的引力，地震流沙频发，刚才没遇到，是我们走运，所有人都去加兰穿上吧。&rdquo;军事顾问说。<br />你也被保镖连拖带拽丢尽了加兰的船上，虽然没有起飞，但足够应付意外了。教做了个手势，让保镖停下来，可以暂时休息了。他走到储藏室隔间里，保镖用一个很小的手腕上的动作解除了流银一般的动力甲，银色的材质迅速像水面干缩一样向手腕和肩甲附近收敛，有一瞬间紧身的织物上布满了血，下一瞬间，鲜红的液体消失不见了，防水织物上干干净净。<br />他开始卸下最初的动力甲那些部分，先是和头盔连在一起的三目视仪，露出棱角分明的年轻的脸，三十多岁，墨绿色眼睛深陷，卷发又浓又黑，样式和白云星时没什么区别，不过一缕一缕沾着汗水&mdash;&mdash;连发型都懒得换，是林奇的脸。<br />他谨慎小心地卸下肩甲部分，护甲下面有一个保镖该有的肌肉线条，几条细细的红线连在肩甲内侧和他脊背上，它们是一组左右对称的细小的透明软管，里面是血液。黑色卷发的男人正裸露着脊梁，继续分离大腿外侧的护甲，同样有这种细小的红线。墨绿的眼睛里有一丝怒意，大概是没打够。<br />他光着脚踩在沾了沙子的金属舱室地面上，从储藏室里找出一件制式的米色长袍，重新穿上裤子和鞋子，拿起其中一块动力甲的部分，重新回到你们面前。他把它交给主教。<br />&ldquo;拾荒者境内深空里发现了一些遗体，我们以为是融合派的诡计，小孩子的，但是这些小孩中很多部分不是我们的公民，或是上个世纪已死的人的复制品，我拜托军事顾问进行调查。我们也知道了清流的事情，还有白云星，但深入很难，总有人阻挠，他曾经就是其中之一，&rdquo;主教此时正在讲述她的发现，讲到这里她指了指保镖。&ldquo;但是他&hellip;&hellip;白沙&hellip;&hellip;和我们做了契约，我们按照洁净派的方式希纳教外人员，等他履行完职责，就和我们再无瓜葛。&rdquo;<br />主教接过护甲，&ldquo;另一个发现就是这个，看样子你们都是第一次见。白沙之前告诉我们，他和其他的复制品，有些就知道如何用这些东西，刚才你也看到了。&rdquo;</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">卢米艾派来的支援比想象中寒酸，看来在金环，不同教派之间的威胁更甚于掠夺者。</span></p>
<p><span style="color: #236fa1;">但那至少是现在唯一一艘能开动的正常载具，他也没什么拒绝余地，一个穿着掠夺者动力甲的保镖再加一个穿着卢米艾机甲的陌生女人，他能做的只有在被塞进船舱时沉默地低下头，免得头盔再次撞出一声巨响。小船的舱内和外面看着一样狭窄，在主教和军事顾问上船的时候，他握住自己的手腕，把脱臼的关节拉出再送回原位，然后用左手盖住了腹部那一大片从枪伤溢出的血污。主教在他对面坐下，换了衣服的保镖从舱外回来，向主教递过装甲部件，他这时候应该好好看看那块储存流银的动力甲，但他的视线最终只落在了&ldquo;保镖&rdquo;第一次毫无遮挡地露出来的脸上。</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;白沙，拉菲利尔&middot;白沙。&rdquo;</span></p>
<p><span style="color: #236fa1;">复制品。</span></p>
<p><span style="color: #236fa1;">他一个音节一个音节地咀嚼这个名字，把它和说不出是愠怒还是讽刺的滋味一起吐出。那张脸不是他记忆中的模样，它更年轻，更鲜活，不再病态，不再绝望，不再属于那个死在一池夜风中的男人。</span></p>
<p><span style="color: #236fa1;">&ldquo;林奇。奥斯&middot;凡勃伦&middot;林奇。我为他点过一枝烛火&hellip;&hellip;他不知道，所以你也不知道，冒牌货。&rdquo;</span></p>
<p><span style="color: #236fa1;">直到中枢提示升高的心率和血压正导致他体内的枪伤在出血，他才发觉自己正逐渐陷入暴怒的情绪之中&mdash;&mdash;像清流那时让他把1201撞进培养皿的震怒。他盯着那双墨绿色的眼睛，试图从其中找到一丝转瞬即逝的血红。</span></p>
<p><span style="color: #236fa1;">&ldquo;是，我看到了，我还看到了死人如何从坟墓里爬出来复仇。你带上那件披风了吗，到我杀你的时候，等血流尽的过程也会很冷。&rdquo;</span></p>
<p><span style="color: #236fa1;">那把手枪在他的左腿里，他把它拆成零件组合进了那半截没有知觉的腿甲，作为一份刻入骨血的纪念品。但如果他用潜能把自己的肢体失能、分解，他还是能从一堆零件里把它重新组装出来，然后给这个假货来上六枪。</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;但显然不是现在了，旧伤叠着新伤，情绪波动加上大量失血，他一离开座椅，就在铺天盖地的眩晕感里眼前一黑，直挺挺向船舱地板栽了下去。</span></p>
<p>&nbsp;</p>
<p><span style="color: #e67e23;">*芙洛拉.加兰-光明神号大副</span><br /><span style="color: #e67e23;">【金沙】</span><br /><span style="color: #e67e23;">其实说实话，自己还挺想把黑壳子的对家军团长塞后备箱里的&hellip;&hellip;</span></p>
<p><span style="color: #e67e23;">可惜不行。</span></p>
<p><span style="color: #e67e23;">取出急救箱，关储物柜门的力度就像自己在亲手关上黑壳子军团长的牢门。另一个看上去像是半个掠夺者的奇怪家伙褪去了他身上动力甲，露出的那张脸有些让人眼熟，直到Armor带着奇怪情感说出了对方的名字，这股熟悉感的源头才露出水面。</span></p>
<p><span style="color: #e67e23;">奥斯&middot;V&middot;林奇，前帝国将军，但听说他不是&hellip;&hellip;</span></p>
<p><span style="color: #e67e23;">脸上露出一瞬的惊讶神色飞快被面无表情取代，半跪在那个栽倒时把船都震得很颤了一下的人身边，对他身上的几处伤口进行了简单的清理消毒，喷过止血喷雾，随后用绷带包扎起来，再狠狠扎上一针抗炎剂，条件简陋，血不流一地就算急救成功。</span></p>
<p><span style="color: #e67e23;">好像听说过，这家的急救绷带绷带都在教堂里收过赐福&hellip;&hellip;</span></p>
<p><span style="color: #e67e23;">在收拾急救箱时自己突然想起，神色微妙地看了眼剩余绷带上若隐若现的金色教会标志，将急救箱放回了原位。</span></p>
<p><span style="color: #e67e23;">&hellip;&hellip;希望这个追随黑暗的人不会觉得伤口烫得慌。</span></p>
<p><span style="color: #e67e23;">将晕过去的人拖到后排座椅上，沉默片刻，为了以防万一，还是用随身携带的防脱电流拘束铐铐起了这个昏迷的人的双手，再以五花大绑的架势给他固定好安全带捆到座椅上。</span></p>
<p><span style="color: #e67e23;">返回驾驶座时，不可避免的再次看到那个疑似掠夺者产物的人和那块奇怪的护甲，视线不敢过久停留，唯恐自己心中的仇恨怒火无法抑制，上去给两个人每人两拳。</span></p>
<p><span style="color: #e67e23;">我静悄悄的来了，又静悄悄的走，挥一挥船尾，不带走一粒禁地的沙子。飞船平稳起步，目的地是拉米内斯神父那间平平无奇的小教堂。</span></p>
<p><span style="color: #e67e23;">&ldquo;主教大人，我问这些可能逾越了。&rdquo;</span></p>
<p><span style="color: #e67e23;">手心有点冒汗，装甲的监护系统也用红色的字体提醒自己现在的心跳有些过快。</span></p>
<p><span style="color: #e67e23;">&ldquo;但为了光明神号上以身捍卫神之荣耀的同胞们，我想问一句，主教大人，您是在担心卢米艾内有人勾结掠夺者吗？&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">他并没有昏迷很久，他的身体早已习惯了反复重伤，血压过低造成的晕眩还不足以让他沉进黑暗。几十秒的意识丧失，他发觉自己躺在船舱地上，外衣敞开，雪白的绷带正一圈一圈绕着他的腹部爬上，把一前一后两个枪眼儿捆扎起来。</span></p>
<p><span style="color: #236fa1;">但他也就只是安静地躺着，接受了这个卢米艾援军在他身上做的一切&mdash;&mdash;处理伤口也好，注射药物也好，戴上锁铐、用安全带绑在椅子上也好，整个过程里，他没有挣扎也没有出声，安静得像具尸体。他需要一点时间来恢复体力和理智，冷静一下，也许。</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;一个清流生产的死人复制品在对面坐着，冷静个屁。</span></p>
<p><span style="color: #236fa1;">&ldquo;所以，你有林奇的记忆，却没有去云源，反而在卢米艾给光明神当狗。&rdquo;</span></p>
<p><span style="color: #236fa1;">飞船离地时，他抬了抬面甲，阴郁地开口。带电的拘束铐把他人类和机甲的两只手腕束缚在一起，叫他更长的那一条胳膊只能弯起手肘顶着椅背，有点别扭，他在锁铐里转了转手腕，把戴着手套的五指和锋利的机械五指相互交叠，摆成一个看似闲适的姿势。</span></p>
<p><span style="color: #236fa1;">&ldquo;现在的云源女皇也是个凡勃伦，怎么，不带着掠夺者回去继续辅佐你的好侄女吗？&rdquo;@只要拱不死就往死里拱</span></p>
<p>&nbsp;</p>
<p>兔娘骰子<br />====【金环】====兔兔不能艾特呜呜</p>
<p>主教也在船上找到了一些应急的药品，她的脸上好多了，坐下来解释一些东西，首先是大副的问题。<br />&ldquo;我不担心掠夺者，如果他们同样信奉光明神，接受教会的约束，那么和我们也没什么区别，但我非常担心他们并不会如此。这是洁净派的底线，而融合派认为这只是我把握权力的手段，我怀疑融合派才和掠夺者有勾当。&rdquo;<br />对于armor拱火，保镖将他一下子怼在了墙上，原来他不穿动力甲的时候也能把人怼在墙上，只不过没那么远。伤口在冲撞下裂开来，他注意到绷带上的红色斑，他将你扔在地上，注意到纱布和绷带上光明神教会的标志，就像你用凡伯伦恶心他一样，他将其中一块卷成小卷，卡住你的下巴，故意让你去看那个标志，然后把它塞进了一个流血的枪眼&mdash;&mdash;居然在帮你止血。<br />&rdquo;白沙的身世我们了解，他在接受规约前解释过，他使用了一个已死之人的基因、记忆以及一些训练。记忆截止到一次审判为止。他不是重点。我来说说我们的发现，境内几个违规的实验点，一些小孩子&mdash;&mdash;我想他们都是克隆的小孩&mdash;&mdash;在被改造成人不人鬼不鬼的东西。&ldquo;</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;呃。&rdquo;</span></p>
<p><span style="color: #236fa1;">一些恍惚的回忆从中枢里弹出来，或许是剧痛使人神志不清，他不合时宜地想起在清流的时候，那时林奇好像也是这么把安东尼奥怼进墙里的。</span></p>
<p><span style="color: #236fa1;">但他显然跟安东尼奥不是一个量级的对手，也不打算跟安东尼奥做被同一个人怼过的好兄弟。就像白云星的银壳子和清流的银壳子，林奇变年轻了，也变强了。</span></p>
<p><span style="color: #236fa1;">还变缺德了。</span></p>
<p><span style="color: #236fa1;">虽然对这种贯通枪伤，最有效的止血的确是填塞再包扎，但这种刻意叫他去看纱布上光明神徽记的行为和毫无温柔可言地堵漏水一样把填充物往枪眼里塞的动作&mdash;&mdash;要不是被狠狠怼到墙上又扔到地上，他的伤口也不至于又裂开一次&mdash;&mdash;虽然不至于产生些什么光明与黑暗的化学反应，但也足够叫他从体内往外生出一股灼烧的恶心感了。</span></p>
<p><span style="color: #236fa1;">而且很痛，已经被凝固的血块粘在一起的皮肉再次撕开，硬生生往身体里挤进另一堆干燥的东西，感觉好像比被一枪打穿时还要痛。有好一阵子他躺在地上，视野漆黑一片，中枢里只听得见血和电流在体内流窜的声音，直到主教的话模模糊糊从黑暗外响起。</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;很遗憾，我们在清流空间站没见到光明神教堂。&rdquo;</span></p>
<p><span style="color: #236fa1;">他用铐在一起的双手艰难地撑起身子，扶着椅面把自己挪回直立，重新瘫进椅子里，伸开一双长得足够隔着走道踹林奇一脚的机甲腿&mdash;&mdash;无论对方现在用什么名字，反正他不打算改口。</span></p>
<p><span style="color: #236fa1;">&ldquo;掠夺者要小孩子做什么，他们在清流的产品都是催熟的，没有童年。你说&lsquo;改造&rsquo;和&lsquo;训练&rsquo;，怎么，它们在尝试用小孩拼成宇宙飞船？&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #e67e23;">*芙洛拉.加兰-光明神号大副</span><br /><span style="color: #e67e23;">【金沙】</span><br /><span style="color: #e67e23;">只是扭头开个船的功夫，后排又（单方面）打了起来，忙里偷闲回头瞅了一眼，感觉是自己不（da）该（bu）插（guo）手的样子，便学着主教一脸平淡地继续驾驶飞船&mdash;&mdash;只要他们别把这船拆了，其他怎样都好。</span></p>
<p><span style="color: #e67e23;">只不过卢米乌的拖把墩子啊，这船舱地板上又是血又是沙的，回头得怎么清理！</span></p>
<p><span style="color: #e67e23;">主教话语里透露出的对掠夺者那有些不切实际的想法让人有些感到惊奇和不适，但联系刚刚左一耳朵右一耳朵听到的他们七零八碎的对话和船上那个与掠夺者有着密切联系的造物，自己心中也有了点底。比起尚未确认的掠夺者渗透会带来的威胁，主教或许更在意存在已久的派别之间的权力之争。也许她正觉得这会是个将对方一军的好机会？</span></p>
<p><span style="color: #e67e23;">虽然主教说着自己了解那个&ldquo;白沙&rdquo;的情况，并强调着他们之间的契约，但自己仍保留着警惕，分出些注意力在那个家伙身上。毕竟谁能说准这是不是掠夺者演得一出戏，他真的能反抗那些被灌输的真实记忆与掠夺者的培养，做出属于自己的选择吗？</span></p>
<p><span style="color: #e67e23;">但这显然不是自己现在该多嘴的话题，虽然隔着装甲别人不一定会察觉自己的心思，但还是谨慎的没让情绪影响自己的动作，稳稳地拐了个弯，沿着栽着黄花风铃木的小路驶向教堂。</span></p>
<p><span style="color: #e67e23;">清流的事自己还是第一次听说，黑团长话里透露出两处掠夺者实验室作风的不同，会是什么导致了这些不同，而掠夺者对卢米艾的图谋又是什么。</span></p>
<p><span style="color: #e67e23;">&ldquo;主教大人，您知道被克隆的小孩儿的身份都是什么，能看出掠夺者是不是有针对的在选择人选吗？既然不像在清流那里一样催熟，那它们要把那些孩子「改造」成什么样子？&rdquo;</span></p>
<p>&nbsp;</p>
<p>兔娘骰子<br />====【金环】====</p>
<p>主教见不得又打在一起的两个人，狠狠瞪了保镖一眼，保镖暂时消停了。<br />而听着两个人的问话，主教摇了摇头。&ldquo;我本来寄希望于曾在清流见过传闻中的盛况的人会知道，但是看来，尼克西耶对此也是一知半解。那些身心堕天的玩意，总归要被赶出卢米艾的。希望他们不会存在于我们的对手那里。&rdquo;<br />&rdquo;恐怕这些孩子不是用来做飞船，而是杀戮机器，我们发现的孩子没有心跳，眼睛异样，各个好斗，身手矫健，还有异样的诱导潜能。希望这些东西只在卢米艾境内就够了。&ldquo;<br />&rdquo;既然倒霉的贵客也一无所知，加兰大副，麻烦你把他带回去，或者就地处理掉吧。白沙，你协助加兰大副。&ldquo;</p>
<p>&nbsp;</p>
<p><span style="color: #e67e23;">*芙洛拉.加兰-光明神号大副</span><br /><span style="color: #e67e23;">【金沙】</span><br /><span style="color: #e67e23;">就算主教大人您这么说，远征军的军团长也不是我想就能随便就地处理的人啊。</span></p>
<p><span style="color: #e67e23;">缓缓呼出一口气，飞船驶入了群花锦簇的教堂后园，船门开启，新鲜的空气涌入冲淡了萦绕一路的血腥气。虽然自己很想，但在剩余价值被压榨出来之前，这位军团长暂时还不会被捆上火刑架。</span></p>
<p><span style="color: #e67e23;">&ldquo;拉米内斯神父想请他喝杯茶。&rdquo;自己同主教委婉地解释道，&ldquo;虽然他对掠夺者的阴谋没什么新鲜了解，但也许能一起聊聊联盟或者尼克西耶的情况。&rdquo;</span></p>
<p><span style="color: #e67e23;">麻醉剂的效果不错，估计足够让尊敬的军团长睡到我们把他摆弄好，就是自己和白沙一人抬头一人抬脚的架势，活像金环郊区抛尸现场。拉米内斯神父估计有点复古情怀，一个好端端的审讯室墙上挂着许多擦得锃亮古式刑具，那些反光的金属尖刺让人隔着装甲也会觉得背后发凉。</span></p>
<p><span style="color: #e67e23;">&mdash;&mdash;&mdash;&mdash;</span></p>
<p><span style="color: #e67e23;">在该扣好的拘束装置都被扣好后，拉米内斯神父站在离黑色的军团长两米开外的地方，端详了一下对方是不是被摆在了房间的正中间，然后才满意地坐到房间另一头，沏起了茶。他们二人中间空无一物，或许吧？</span></p>
<p><span style="color: #e67e23;">&ldquo;贵宾级待遇。&rdquo;拉米内斯欣赏着眼前的画面，语气愉快地说道，&ldquo;毕竟是联盟的杰出军团长，再怎么细心对待也不算过分，希望我们的待遇可以在各大小黑屋里排个好名次。&rdquo;</span></p>
<p><span style="color: #e67e23;">&ldquo;下午茶时间，我们好邻居家的军团长，您更喜欢咖啡还是茶？可惜我这里没有尼克西耶风味的饮品，要不来点云源的金酒？毕竟在深空港时，都没能让您在叙旧后和帝国的坎宁安将军好好喝一杯再一起怀念下清流之旅就被请来了卢米艾，现在想想我们这边可真是失礼极了。&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">他讨厌失去意识的感觉。</span></p>
<p><span style="color: #236fa1;">电子中枢不需要休息，因此他也不需要主动睡眠，梦境给不了他任何安宁，除了遍地永不干涸的血，就是一遍又一遍重温炮击落下的那天。以一个黑暗神信徒不应有的态度，他抵触着那片属于睡梦的黑暗地，况且，最近每一次他失去意识再醒来，都必然没什么好事&hellip;&hellip;像是醒过来就被垮着脸坐在床边的国防部长狠狠抽了一耳光，又或者醒过来听说有人高歌猛进冲向余烬然后狠狠挨了帝国一耳光，诸如此类。</span></p>
<p><span style="color: #236fa1;">这一次当然也不是什么好事，他在拘束装置允许的狭小范围里转了转头，从墙上的展示品一路看到对面的人，镜子般的银面甲向一侧歪了歪，他轻轻笑了一声。</span></p>
<p><span style="color: #236fa1;">&ldquo;&lsquo;神之左耳&rsquo;吗&hellip;&hellip;很久前我就在好奇了，你们的右耳呢？&rdquo;</span></p>
<p><span style="color: #236fa1;">尖锐的食指抬起一点点，嗒的一声落回扶手上，这就是将他能活动的部分都挪动过了。全套完整的拘束器把他从腿甲一路捆到脖子，完全适应他异于人类的部分躯体，连机甲的力气都难以挣脱&mdash;&mdash;要么是卢米艾喜欢连人带机甲一起审讯，要么是这场绑架蓄谋已久，这个神父模样的人究竟知道多少，他有些好奇。</span></p>
<p><span style="color: #236fa1;">至少对方有一句话说中了，他活着比死了有用，如果他的生命体征消失，除了一具自我销毁后的空壳，他们什么也得不到。</span></p>
<p><span style="color: #236fa1;">&ldquo;卫生条件不错，摆件品位不行，至于具体排名，下一次我住进别家小黑屋时会寄明信片来告诉你。不止坎宁安，我也挺想和你好好喝一杯怀念下圣城战役的，可惜我向来滴酒不沾，有掠夺者风味饮品吗，红色的、铁锈味的那种，我只喝那个。&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #e67e23;">*芙洛拉.加兰-光明神号大副</span><br /><span style="color: #e67e23;">【金沙】</span><br /><span style="color: #e67e23;">&ldquo;旧时常有信徒于神座前献上自己的左耳，意为自己愿成为神在俗世的耳与目，替神去见证大地上的苦难，传播神的教诲与慈爱。&rdquo;</span></p>
<p><span style="color: #e67e23;">拉米内斯不紧不慢地给Armor上起了一堂卢米艾历史小课，虽然他对面的&ldquo;学生&rdquo;可能并不想选修这门课，不过拉米内斯也不在意，他就是单纯想说。</span></p>
<p><span style="color: #e67e23;">&ldquo;虽然后来卢米艾人民不再将真正的人耳作为祭品而用木雕的耳朵代替，但如果你有机会去一些历史久远的教堂，还是会看到一些用人耳串成的项圈，那便是「神之左耳」，倾听卢米艾一切声音的神之耳。&rdquo;</span></p>
<p><span style="color: #e67e23;">拉米内斯搅拌着泡好的茶，捧起茶杯浅尝了一口，露出了满意的神色。</span></p>
<p><span style="color: #e67e23;">&ldquo;无论是为哪次战役举杯，掠夺者风味的饮品对卢米艾来说都是不合适的。我倒是很好奇，军团长什么时候也和云源的人一样，喜欢上这种人血味的东西了，是有意去云源参加掠夺者联谊会吗？&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">&ldquo;可不是吗，云源在举行一场超棒的掠夺者晚会，猜猜是谁没有收到邀请？&rdquo;</span></p>
<p><span style="color: #236fa1;">话说到这里，他就明白这个神父打扮的情报官想知道什么了。进入卢米艾之后遇到的掠夺者事件一个比一个震撼，他几乎快忘了，他是在一场尼克西耶与云源的私人会谈后碰见那位女主教的&mdash;&mdash;想必从他们三个人离开游轮而希尔德独自回来时，卢米艾的眼线就作出了推断。</span></p>
<p><span style="color: #236fa1;">&ldquo;但是，打不过敌人就投奔云源不是卢米艾的作风吗，怎么，担心宗主国不爱你们了？怕被拿去榨成汁当做晚会特饮？&rdquo;</span></p>
<p><span style="color: #236fa1;">挑衅，某种意义上也是用讽刺调调藏起来的真相，得知下一处工厂选址不在联盟之后，卢米艾能全身而退的几率仅剩百分之五十。而现在如果主教所说的信息属实，卢米艾境内已经发现了掠夺者的痕迹，恐怕这个概率还要更高一些。</span></p>
<p><span style="color: #236fa1;">至于她把这些信息分享给他，是认为掠夺者的威胁更甚尼克西耶，还是从最开始就没打算让他活着回国，他其实不是那么在乎。</span></p>
<p><span style="color: #236fa1;">&ldquo;哦，我懂了，两个联盟人和帝国将军一起回忆清流的度假时光，卢米艾嫉妒了。没关系，人之常情，毕竟坎宁安的那个又大又威猛，身经百战雄风不减，谁不想坐上去试试呢&hellip;&hellip;嗯？说的当然是他的新旗舰，你没看皇家海军的凯旋典礼吗？&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #e67e23;">*芙洛拉.加兰-光明神号大副</span><br /><span style="color: #e67e23;">【金沙】</span><br /><span style="color: #e67e23;">&ldquo;哦，是吗，坎宁安的那个那么让你喜欢吗？真是喜新厌旧的男人呀，明明我们这边的更粗更长，而且作为老朋友，还特意为你研究了点新玩法呢，啊，你明白的吧，我说的是光明神号的新主炮。&rdquo;</span></p>
<p><span style="color: #e67e23;">&ldquo;希望希尔德先生是个心胸宽广的人，不会因为你背着他跟坎宁安偷偷享受还久久不归而吃味。&rdquo;</span></p>
<p><span style="color: #e67e23;">拉米内斯老神在在地剔了下指甲，并不为Armor话里话外的嘲讽所动。他也没指望这个家伙会直接告诉自己尼克西耶是不是和云源在勾勾搭搭，反正有跟帝国不对头的联盟，他们只要察觉到一点不对劲，肯定就会冲在抓奸的第一线。</span></p>
<p><span style="color: #e67e23;">&ldquo;不到开宴的那一刻，谁会知道谁才是客人，谁才是宴上的菜呢？云源的这口酒可没那么好喝，当然，若是尼克西耶最近兴起了银色审美，想给神像换个新造型的话，也不是我能管的事。&rdquo;</span></p>
<p><span style="color: #e67e23;">老邻居，老对手，你们打算让掠夺者玷污你们的信仰了吗？拉米内斯问得委婉，平心而论，他还是更希望这群多年的老对手能保持纯粹的。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">&ldquo;哈，真贴心，希望你们这一次能支棱起来，实在不行吃两片药，别像上一次似的，床都没爬上来就萎了。我这个人可是很难满足的，你这一番噱头卖弄完，要是到时候掏出来还不如我的大，当心我用热熔锥把你顶到从此再起不能。&rdquo;</span></p>
<p><span style="color: #236fa1;">办公室性骚扰常有，审讯室性骚扰恐怕不多，反正他现在唯一能自由活动的就是声带，怪话不说白不说，谁知道哪一句会成为遗言呢。</span></p>
<p><span style="color: #236fa1;">&ldquo;希尔德可没空管我，他要是真在乎我、在乎这么多年的情分，我现在会坐在这里跟你当怨妇？&rdquo;</span></p>
<p><span style="color: #236fa1;">情分指的当然是尼克西耶和联盟，他了解尼克西耶的长处和不足，也大概猜得到军部会选择的举措。希尔德曾经在生死关头救过他两次，他不知道会不会有第三次，也不抱什么期望，对现今的尼克西耶来说，他死在卢米艾比活着回去更有用。</span></p>
<p><span style="color: #236fa1;">但是，光明神的信徒反感掠夺者，难道黑暗神的信徒就不在乎那些渎神的东西吗？</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;神像打扮成什么造型，固然不是你能管的事，但也不是我能管的事。&rdquo;</span></p>
<p><span style="color: #236fa1;">几根被控制在拘束器里的利爪绷紧了，指尖抓进垫在装置下的扶手表面，在这房间里醒来至今的第一次，他的声音严肃了起来。</span></p>
<p><span style="color: #236fa1;">&ldquo;你可以把这当做是警告，掠夺者不会满足，而它们的合伙人不打算使用联盟的领地&mdash;&mdash;好了，给我留些神秘感，去准备你的火刑架吧。&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">进入金环比想象中顺利得多。</span></p>
<p><span style="color: #236fa1;">虽然那可能是因为预期的行程实在太困难了。</span></p>
<p><span style="color: #236fa1;">托诺维尔那个好兄弟的福，他们弄到了两个灰岩商人的假身份，赫托没有去打扰老朋友的叙旧时间，诺维尔也没有去很久，接过那本带着使用痕迹的新护照时，她下意识地翻开了信息页，看了一眼全息录入的那张陌生面孔。军医们的整容手艺一般，他们两个人的脸孔乍一看都多少有些微小的别扭感，像这艘紧急改造的飞船一样，好像多磕碰几次就会扑簌簌掉下一片粉，露出掩盖在遮瑕下的原样。</span></p>
<p><span style="color: #236fa1;">但是时间紧迫，所有人都已经竭尽全力，没法要求更多，即使他们可能会为此搭上性命。赫托合上护照，把它插在操作台上，重新发动了飞船，按照规划好的入境航线向灰岩-卢米艾边境海关驶去。即使到了现在，一想到要装作一副友善的态度前往那个光明神信徒的圣地，她还是发自内心地觉得不舒服，卢米艾曾经夺走过她的朋友，现在又想要夺走她的长官，赫托闭了闭眼，一手把航速推到最大。</span></p>
<p><span style="color: #236fa1;">她喜欢开快船，喜欢在生死边缘飞驰的刺激感，她不怕危险也不怕死，但她怕眼看她爱的人们燃烧着坠向地面。</span></p>
<p><span style="color: #236fa1;">&ldquo;诺维尔，看着点定位仪，在金环星系内说不定能搜索到机甲的回传讯号。&rdquo;</span></p>
<p><span style="color: #236fa1;">她驶入金环首星的近地星轨，将航行角校正为行星赤道，以与自转相反的方向围绕这颗沙褐色的星球低速公转。为避免引起注意，他们不能在星轨停留太久，调节定位频谱时赫托在心里默念着祷词，应该寄希望于科技、运气还是神迹，她也不敢确定。</span></p>
<p><span style="color: #236fa1;">黑暗神的庇佑能在卢米艾的领空起效吗？第一轮搜索毫无收获，第二轮同样石沉大海，赫托尝试更换不同频段，得到的只有静默，让她不得不担忧，他们是不是来得太晚了？</span></p>
<p><span style="color: #236fa1;">有一个办法或许能确认，但&hellip;&hellip;</span></p>
<p><span style="color: #236fa1;">&ldquo;诺维尔，&rdquo;拧开广域通讯的同时，她说，&ldquo;坐稳了，抓紧安全把手，我们接下来的行程可能会非常颠簸。&rdquo;</span></p>
<p><span style="color: #236fa1;">她发出了远征军的识别信号。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">这才是想象中的金环之旅。</span></p>
<p><span style="color: #236fa1;">被围追堵截也好，在追捕舰群的夹缝里狼狈逃窜也罢，在尖锐的警报声里一头扎进行星大气层时，紧紧攥着扶手的回收员恍惚听见了一声畅快的笑。他们的船在剧烈颤抖，临时拼凑的外壳因为穿越大气层的速度过高而融化、脱落，但是没关系，机械师五星时的伪装杰作已经不重要了，此时此刻他们唯一要做的就是甩掉追兵，然后找到那个回应的识别信号。被突如其来的沙暴袭击之前，她以狂放的驾驶技术完成了前者；而残破可怜的小飞船狠狠砸在沙丘上又顺着流沙滑进谷壑之后，意外而错愕地，他们达成了后者。</span></p>
<p><span style="color: #236fa1;">&ldquo;E-1201&hellip;&hellip;它怎么会在这里？&rdquo;</span></p>
<p><span style="color: #236fa1;">打开舱门、顶着风沙走近那艘引擎未熄的黑红色领航舰时，她忽然又有些不敢辨认了。民航经历给了赫托珍爱船只的习惯，即使参军之后她努力去适应远征军的舰战风格，每一次她的领航舰被炮火或弹药碰伤时，她仍旧会忍不住像哄孩子一样摸摸它的操作台。现在她面前这艘&ldquo;E-1201&rdquo;变得如此陌生，她知道它在军团长前往清流时失踪，但她不知道也不敢去想，在清流的这段时间里，究竟是什么把它变成了这副模样。</span></p>
<p><span style="color: #236fa1;">连它的引擎轰鸣声都是这么陌生，不知是不是错觉，她觉得那不规律的震响里仿佛带着一丝兴奋&hellip;&hellip;不是宠物看见主人，而是野兽看见血。</span></p>
<p><span style="color: #236fa1;">&ldquo;它被什么东西改造过，但还能回应远征军的讯号，改造它的人没有清除识别系统，或许我能驾驶它。&rdquo;</span></p>
<p><span style="color: #236fa1;">经历了大气层蹦极和沙暴坠机，他们来时的小船恐怕已经再也飞不起来了，赫托绕到1201的侧舷，把它抛弃在沙漠里的人走得似乎相当匆忙，连舱门都没有关上。她和回收员交换了一个沉重的眼神，示意他先留在外面，然后横下心来，一步跨进了1201的舰舱。</span></p>
<p>&nbsp;</p>
<p><span style="color: #e67e23;">*芙洛拉.加兰-光明神号大副</span><br /><span style="color: #e67e23;">【金沙】</span><br /><span style="color: #e67e23;">&ldquo;就冲军团长对卢米艾的厚望，我们怎么也得努力一把，保证两发下去你们脑子里除了卢米艾的长炮什么也想不起来，哭着喊着这里不可以不能再继续了。&rdquo;</span></p>
<p><span style="color: #e67e23;">拉米内斯终于喝完了他那杯破茶，决定结束这场如果换个地点绝对会被举报性骚扰的对话。收获已经足够多了，他想确认的猜测已经得到了一些证实，其他再多的东西估计也从Armor那里撬不出来了，再拖下去拉米内斯可能会忍不住真的把对方那长短不对称的双臂改到一样长。</span></p>
<p><span style="color: #e67e23;">他也读懂了Armor最后的那句警告背后的意思，毕竟不止卢米艾对云源有意见，云源可能看谁都不顺眼，他们想要更大的领地，掠夺者刚好能帮他们处理不需要的人民，想想那些实验室，哈。</span></p>
<p><span style="color: #e67e23;">&ldquo;掠夺者当然不会满足，它们的食欲估计能好到吞下整个星海呢，但在卢米艾，它们只能吃到烧红的火刑架，军团长有空也多关心关心尼克西耶的小孩儿吧，别总从卢米艾的床底钻出来抢人的糖吃。好了，这次聊得很愉快，希望我们还能再见面，白沙，替我送客吧。&rdquo;</span></p>
<p><br /><span style="color: #e67e23;">拉米内斯的小教堂处在金环郊区的小山丘上，环境幽静且人烟稀少，最妙的是，沿着小路走下去，你会在发现一个下水道的主排水口，空间够大，没什么人会去，非常适合偷情、决斗、杀人灭口&hellip;&hellip;</span></p>
<p>&nbsp;</p>
<p>兔兔来帮人吐戏，兔兔不能艾特，虽然也没什么用<br />【金环】<br />黑漆漆的远征军军团长在和光明神号的大副以及拉米内斯阁下在谈东西，目前情况良好，不需要自己警戒。自己就是个保镖，没有说话的份，也不是说话的材料。<br />等候室的饮水处放着干净的玻璃瓶子，夹出三五快冰块，柠檬片，薄荷叶子丢进大玻璃杯，来一点盐，灌上水。味道不错，很解渴。滴出来的几滴水，被用手指蘸着画了一个造型奇妙的塔尖，这是这个身体持有的建筑和形象记忆中最鲜明的一个。<br />小书柜上塞着一应俱全的经典经书，和廉价的畅销小说，联盟作者的《财务交易》，比起自己脑子里那些凡伯伦们之间权钱交易，不够劲&mdash;&mdash;毕竟这交易都没把一个国家玩瘫痪。乏味地合上书，附近走了走，大副正在清理舰船。倒了一杯一样的饮品放在她眼前。拉米内斯阁下品味高雅，自己还不够格给他送东西，而另一个家伙就，更不需要了。<br />没嘴的玩意&hellip;&hellip;居然还能说话。</p>
<p>&nbsp;</p>
<p>进行一个简单的送客<br />====【金沙】====<br />拉米内斯阁下要&ldquo;送客&rdquo;。保镖放下玻璃杯，径直走到Armor身边，一个枪口直接顶住人后腰，带消音器的那种。沿着教堂外的小路走下去，来到一个下水道的主排水口，铁栏杆经过多年锈蚀，呈现澡褐色，这里早在蒙昧时期就极富传奇，做过坟场，也用作避难所，突出的石块上标志着三四个世纪前的年份。<br />里面的空间够大，地面弯弯曲曲、裂痕累累更加深入长着五只爪子的老鼠甩着长尾巴跑过它的地下宫殿，某一任上的大主教和他的情妇在这里暗送秋波，合伙暗算了他们的竞争对手。<br />保镖在Armor肩头敲了两下，意味着对方有三十秒时间临终祷告。<br />这里还太浅，不适合动手，随着步伐，枪口移上人后心，下了台阶走过两个分岔口，圆筒形的水到旁边最好，尸体会随着污水进入外面的沙地深处，不见踪迹。</p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙】</span></p>
<p><span style="color: #236fa1;">这教堂外面，居然风景还不错。</span></p>
<p><span style="color: #236fa1;">被保镖押送着沿小路走下山坡时，他有些不合时宜地想。幽深，僻静，后园种的花正盛放，如果在灌木之间盖一座小亭子，就和玫瑰堡的花园没什么两样了。</span></p>
<p><span style="color: #236fa1;">也许是时候结束了吧。</span></p>
<p><span style="color: #236fa1;">抵在后腰的枪管推着他一步步向前，像驱赶一只不驯的黑羊，走向它命中注定的屠宰场。他在踏进排水口时顿了一顿，抬起头，隔着滤水的铁网最后望了一眼金环的恒星光，太亮了，在午后时分杀死一个黑暗神信徒，足够残忍。机甲腿沉重的脚步声在管道里回荡，空落落的，这条下水道看起来老旧得像个古董，里面倒是宽敞得出奇，跑几辆货车或许都有余地，金环需要这么大的排水量吗，还是他们想把下水道也修成一座圣堂？</span></p>
<p><span style="color: #236fa1;">他没多少时间再去胡思乱想了，身后的枪口贴着脊背爬上，他想起在酒吧那一次，他手把手教那个理事长该打哪里才能杀死一只机甲怪物，现在他倒是可以省了一份科普的力气。他们一前一后走出地下建筑的昏暗影子，是通向沙地的出水口，天光斜斜地投在污水瀑布上，他突然停下脚步，然后被顶在后心的枪管怼得吸了口气。</span></p>
<p><span style="color: #236fa1;">&ldquo;临终祷告就算了吧，在卢米乌的地盘上，我祷告也不会被黑暗神听到。&rdquo;</span></p>
<p><span style="color: #236fa1;">他捻了捻左手的指尖，电子手铐锁着他的两只手腕，把它铐上去的人动作显然很不礼貌，外套衣袖都挤在里面，怪硌人的。他转了转左手，把手铐往下蹭了蹭，让它落在袖口和手套之间那一节腕子上。</span></p>
<p><span style="color: #236fa1;">&ldquo;你有披风吗？我猜没有，看来我是没机会死得暖和一点了。站这里是吧，一会儿直接掉下去，不错的地方。&rdquo;</span></p>
<p><span style="color: #236fa1;">虽然他没有祷告，保镖还是宽容地给了他说好的三十秒，用以回忆人生或看看下水道的风景。可惜这里除了污水和老鼠之外实在没什么可看，他叹了口气，先是试探地向后偏了偏头，然后慢慢地转过了身，迎向保镖抬着的枪口。</span></p>
<p><span style="color: #236fa1;">&ldquo;虽然你已经不是那个人了，但我不想带着这些话进坟墓，所以你就替他听一遍吧，反正你发表不了反对意见。然后你可以开枪，死的时候，我想看着这张脸。&rdquo;</span></p>
<p><span style="color: #236fa1;">机甲指尖抬了起来，在他腹部受伤的地方轻轻摸了一下。</span></p>
<p><span style="color: #236fa1;">&ldquo;林奇死的时候，身上带着我的定位针，我听到了那天晚上的全过程。我不知道在那之前发生了什么，也不知道你继承了他多少记忆，你不想做掠夺者操纵的复制品，也很好，我只是想有个机会，再对他说一句&hellip;&hellip;&rdquo;</span></p>
<p><span style="color: #236fa1;">迎着那双看起来好像有点膈应又有点震惊的墨绿色眼睛，他张开双臂，连人带枪把保镖圈进一个拥抱。</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;赫托！现在！&rdquo;</span></p>
<p><span style="color: #236fa1;">稳定器钉进地面，引擎的轰鸣声和撞角破开水泥的炸响中，他猛一拧身，让领航舰扬起的漆黑舰首将他们一起罩在了急速放大的影子里。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">1201给了赫托一份巨大的意外之喜。</span></p>
<p><span style="color: #236fa1;">不仅是以帝国语、尼克西耶语和另一种她不认识的语言显示在屏幕上的&ldquo;欢迎登舰，赫托少尉&rdquo;，还有它的记录仪里存储的行船影像，她惊喜地发现，军团长不仅还活着，而且刚离开不久。在1201的系统里他被归入了&ldquo;敌人&rdquo;判定，赫托试着手动重录入，操作台在她的指尖下震了震，似乎不太开心。</span></p>
<p><span style="color: #236fa1;">修正指令在中途停了下来，赫托按着操作台，有些犹豫地思考片刻，抹掉了判定录入，转而输入了一条追踪指令。军团长连接过1201的系统，领航舰拥有舰队中最强大的电子侦察能力，或许能反向追踪到讯号，从而进行定位&hellip;&hellip;</span></p>
<p><span style="color: #236fa1;">他在踏进排水口时顿了一顿，抬起头，被封锁了通讯模块的中枢里，赫托通过舰船操作系统传来的呼叫信号一闪一闪地亮着。</span></p>
<p><span style="color: #236fa1;">然后就是谋划、拖延、里应外合。他的面甲常常给人一种此面向前的错觉，但实际上他并不需要回头就能看见；而接触到他手腕的皮肤之后，机械亲和的潜能无声地让电子手铐失了效。他从一地水泥碎块里爬出来，扯掉半截挂在机甲手腕上的锁圈，从满是灰尘的外套上撕掉一片，压住了流血的肋骨。应激之下保镖开了枪，但他力度接近锁技的拥抱让那把枪被挤在了胸口以下，打不到什么致命的地方。同样，就算是掠夺者训练出的战士，也不可能拖着270公斤的机甲一起躲开舰船的破冰式攻击。他扒拉了两下身边的尘土和碎块，扒拉出一个昏迷不醒的保镖，那一记从天而降的沉重下砸差点隔着头盔把他都砸成脑震荡，他从外套下摆又撕了一长条，凑合着给保镖包了包惨不忍睹的脑袋。</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;这个场面有点似曾相识，好像只要他、林奇和1201共处一室，就必定有个倒霉蛋要脑溢血。</span></p>
<p><span style="color: #236fa1;">&ldquo;谢谢，卡莉，幸好你船开得仍旧那么快，我已经把能编的话全挤出来了，再拖十秒钟我就只能在卢米艾公开出柜了。&rdquo;</span></p>
<p><span style="color: #236fa1;">带着故作轻松的语气，他接受了领航员小心翼翼躲着伤口的轻轻拥抱，在接受下一个之前停了停，欲言又止几秒，说：&ldquo;诺维尔，你还是有胡子的时候顺眼一点。&rdquo;</span></p>
<p><span style="color: #236fa1;">管他呢，只要回了家，一切都会有办法。把一个克隆人保镖留在身边的主教不可能不给对方带定位系统，因此他没有带上昏迷的保镖，在察觉不对劲的搜寻者抵达之前，1201拖着暗红色尾焰起航，转瞬便消失在金环的天际。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙&middot;后日谈】</span></p>
<p><span style="color: #236fa1;">有时候他觉得他病床边的椅子像个什么怪人磁铁，每次他从麻醉中恢复清醒，都得看见个不对劲的人坐在旁边。</span></p>
<p><span style="color: #236fa1;">&ldquo;醒了啊，军团长。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;守夜人。&rdquo;</span></p>
<p><span style="color: #236fa1;">翘着二郎腿坐在床头边的男人笑眯眯点了点头，接受了这个称谓，这家伙长了双细长的眼睛，一笑就挤出不少符合年纪的鱼尾纹。他向对方偏过面甲，看着男人手里那颗削到一半的黑苹果，轻轻嗤了一声。</span></p>
<p><span style="color: #236fa1;">他见过这个守夜人&mdash;&mdash;作为尼克西耶的情报机构，他们当然有很多人，但对外唯一的名字只有&ldquo;守夜人&rdquo;。没人知道他们的总部在哪里，也没人知道他们如何区分彼此，或许用代号，或许用数字，没人见过两个守夜人同时出现。他因为工作接触过其中寥寥几人，这个男人就是其中之一，他们第一次见面的时候，守夜人在黑风衣里穿了件印着红树林的花衬衫，配一头浓密的中分卷发，怎么看怎么像刚离开旅游团。那图案太刺眼了，他忍不住多看了几眼，于是察觉到视线的守夜人问他要不要星淘链接&hellip;&hellip;他委婉地拒绝了，说联合海军里有很多鸣森同事，他可以托人去鸣森风景区的纪念品店花二十星币买件一样的。</span></p>
<p><span style="color: #236fa1;">总而言之，是个败坏守夜人形象的老东西。</span></p>
<p><span style="color: #236fa1;">&ldquo;你头发该染了。&rdquo;</span></p>
<p><span style="color: #236fa1;">守夜人从善如流地摸了摸自己的发迹线，那一头染成黑色的半长头发显然很久没收拾过了，发根都露出了长长短短的灰白。趁对方转移注意的时间，他一边调节病床，一边装作随意地把左手搭在了腹部的绷带上，贯穿身躯的枪伤已经妥帖处理过了，他摸到伤口上的缝线，娟秀细密，是不会留下伤疤的手法，但在这具遍布伤疤的身躯上只是无用功而已。缝合伤口的人不是纳杰尔。</span></p>
<p><span style="color: #236fa1;">&ldquo;这不是没空嘛，最近手头的项目你也知道，好忙的。&rdquo;</span></p>
<p><span style="color: #236fa1;">守夜人削完了他那个苹果，用水果刀切下一片，塞进了自己嘴里，自然得像坐在自己家客厅。</span></p>
<p><span style="color: #236fa1;">&ldquo;所以说你这个活儿砸给我，我是真不想接的啊，你能不能配合一点，让我早点下班？听说隔壁部门这次捡了个大丰收呢。&rdquo;</span></p>
<p><span style="color: #236fa1;">沉默片刻，他问：&ldquo;你想要什么？&rdquo;</span></p>
<p><span style="color: #236fa1;">狭长的眼睛向他瞟了过来，带着一丝若有若无的笑意，守夜人把第二瓣苹果送进嘴里。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;请进。&rdquo;</span></p>
<p><span style="color: #236fa1;">阿夏诺斯&middot;墨米季尔关上终端，抬起视线，看向推开门的女军官。</span></p>
<p><span style="color: #236fa1;">&ldquo;墨米季尔少将。&rdquo;</span></p>
<p><span style="color: #236fa1;">来人简短地行了个军礼，那是位上年纪的女性，金发里已经掺了些许白丝，但那身带披风的立领黑军装和她武装带两侧的枪与剑如此肃杀，仿佛现身就是为了执法。</span></p>
<p><span style="color: #236fa1;">佩里娅&middot;卡西尼，宪兵队长。这支队伍的装备里保留了一柄刺剑，黑铁剑身纤细修长，古朴而优雅，并不是适于战场的剑，在如今也没有了杀人的实用意义，更多是作为一种仪式感被宪兵们佩在腰间，代表军队的律法和尊严。</span></p>
<p><span style="color: #236fa1;">&ldquo;审问已经结束，六名当事人供词一致，且全部认罪。当前可以判定副团长埃斯特尔&middot;塔里安为主谋，其余人是从犯，全员均系自愿，没有人被胁迫。&rdquo;</span></p>
<p><span style="color: #236fa1;">少将抬了抬眉毛。</span></p>
<p><span style="color: #236fa1;">&ldquo;六名？&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;有两名军医昨日下午向宪兵队自首，他们协助赫托少尉和托尔森中士进行了面部伪装。&rdquo;</span></p>
<p><span style="color: #236fa1;">沉吟片刻，少将说：&ldquo;还有一名当事人，守夜人正在回收情报，之后你可以去审问，但不要急于开庭，有一些信息，我需要先确认。&rdquo;</span></p>
<p><span style="color: #236fa1;">佩里娅皱起了眉，稍纵即逝的厌弃和蔑视从她的神色里闪过。</span></p>
<p><span style="color: #236fa1;">&ldquo;关于E-1201吗？&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;你有什么疑问吗？&rdquo;</span></p>
<p><span style="color: #236fa1;">少将没有否认，那双绿眼睛向下移转，目光扫过佩里娅扶在佩剑剑柄上的手。</span></p>
<p><span style="color: #236fa1;">&ldquo;恕我直言，少将，您在研究一件渎神的东西。&rdquo;</span></p>
<p><span style="color: #236fa1;">执行抓捕任务时她亲眼见到了那艘曾失踪于清流的领航舰，一只扭曲的人造怪物，她手下的一名宪兵只是在开舱门的时候随手在侧舷扶了一把，就被它的外甲吸得满手套都是血。这样的东西，无论政府还是教会都不可能接受，它只应当被销毁，以示对掠夺者的不齿。</span></p>
<p><span style="color: #236fa1;">墨米季尔不置可否地眨了眨眼，&ldquo;的确，是渎神的东西，&rdquo;他说，&ldquo;但是，卡西尼上校，我有我的考虑，你不觉得那艘船吸血的特性让人联想到什么吗？&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;您的意思是&hellip;&hellip;&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;血祭。&rdquo;</span></p>
<p><span style="color: #236fa1;">办公室里的气温仿佛都随着这两个字一起冷了下去，少将微微叹了口气，慢而轻柔地伸出手，隔着手套拍了拍佩里娅攥紧了剑柄的手背。</span></p>
<p><span style="color: #236fa1;">&ldquo;我已经向教会提交了报告，他们会派人去调查，至于E-1201，你可以放心。&rdquo;</span></p>
<p><span style="color: #236fa1;">雪白的睫毛低垂下去，遮住了他眼里那抹仿佛要燃烧起来的浓郁翠色。</span></p>
<p><span style="color: #236fa1;">&ldquo;一艘船&hellip;&hellip;当然掀不起什么波澜。&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;Armor&rdquo;=至暗远征军军团长</span><br /><span style="color: #236fa1;">【金沙&middot;后日谈】</span></p>
<p><span style="color: #236fa1;">&ldquo;你确定要这么干吗？不是我劝你，有人最近看联合海军的人很不顺眼的。况且你还跟联盟那位，国防部那位，就是，你懂吧，干我们这行的人多多少少都难免沾点八卦，所以到底是你睡了她还是她睡了你？&rdquo;</span></p>
<p><span style="color: #236fa1;">他拉裤子拉链的手顿了一下，扭过头，正迎上守夜人探寻地投向他下半身的视线。</span></p>
<p><span style="color: #236fa1;">&ldquo;你在说什么鬼话？你们收集情报靠星网传闻吗？&rdquo;</span></p>
<p><span style="color: #236fa1;">守夜人伸手进风衣兜里摸了摸，勾出一条挂着金环的细皮带，在他下意识抬手去摸自己脖子时意有所指地咳了一声。</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;他有权保持沉默。</span></p>
<p><span style="color: #236fa1;">他一言不发地穿军服外套的时候，守夜人翘着二郎腿细细端详了一阵子那枚圆圈上镂刻的玫瑰图案，以欣赏工艺品的态度啧啧称赞了两声，小心地把它放在了病床的床头柜上。&ldquo;倒也不是针对你，&rdquo;老男人咂了咂嘴，&ldquo;只是提醒你一声，可别说什么不该说的话，把自己也赔进去。&rdquo;</span></p>
<p><span style="color: #236fa1;">他跨出病房的脚步一停，过了几秒，才沉沉地在身后留下一句&ldquo;我知道&rdquo;。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&ldquo;请进。&rdquo;</span></p>
<p><span style="color: #236fa1;">抬起头、看清那位带着沉重的脚步声走进办公室的来访者之后，墨米季尔少将慢慢地挑起了一边眉毛。</span></p>
<p><span style="color: #236fa1;">&ldquo;有事吗，军团长。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;少将，您知道我为什么而来。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;哦？&rdquo;</span></p>
<p><span style="color: #236fa1;">少将向后靠进椅背里，向那张平滑的面甲仰起脸，略带玩味地挑起了尾音。&ldquo;在你开始之前，我要先提醒你，&lsquo;我愿意为此次事件承担全部责任&rsquo;这句话你的副团长已经对我说过一遍，而我拒绝了他。军事法不依靠自我牺牲运行，我以为每一位军官都懂得这个道理。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;的确，所以我不是来说这句话的。&rdquo;</span></p>
<p><span style="color: #236fa1;">少将抬了抬手，意思是愿闻其详。</span></p>
<p><span style="color: #236fa1;">&ldquo;在军队里，有一种情况不需要依法处理&mdash;&mdash;那些于尼克西耶欠有血债的异教徒，我们按照教义，让他们偿还以血，这是在黑暗神的允许和庇护下执行的复仇。&rdquo;</span></p>
<p><span style="color: #236fa1;">少将面沉如水，没有点头也没有摇头，只盯着自己那双倒影在面甲上的眼睛。</span></p>
<p><span style="color: #236fa1;">&ldquo;当面对异教徒的时候，黑暗神赋予祂的战士们法外权利。一如拉乌尔王子驰援圣城，少将，以塔里安中校为首的六名信徒执行的是一场向卢米艾发动的&lsquo;神圣复仇&rsquo;。&rdquo;</span></p>
<p><span style="color: #236fa1;">随着话音落下，室内陷入一片长时的死寂，他扶着办公桌，以一种诚恳而坚决的姿态俯下身，新缝合的伤口因此隐隐作痛，但他一动也没有动。</span></p>
<p><span style="color: #236fa1;">他不确定这个略显生硬的理由能起到多少效力，但如果想要阻止这场名正言顺证据确凿的审判，他只能寄希望于面前的白发男人。他曾是玫瑰堡的继承人，在赫托向他描述时，他就猜到了这位白发绿眼的&ldquo;墨米季尔少将&rdquo;到底是谁&mdash;&mdash;阿夏诺斯&middot;德&middot;迪薇纳特，他曾经差六个月就娶了对方的姐姐。</span></p>
<p><span style="color: #236fa1;">虽然在他的记忆里，阿夏诺斯还是个寸步不离地跟在姐姐身后的十五岁少年，稍不留神就被艾希娅骑着痛打一顿。之后他们的婚约戛然而止，他依旧活跃在远征军，阿夏诺斯却从此没了音讯，直到这一次以少将的身份出现，并代表军部下达了足以传达对联盟态度的指示。他隐约能想到，在这位过分年轻又过分位高权重的少将身后，究竟是谁在发号施令，那些戴着漆黑铁面具的人也曾向他发布过黑底白字的命令。</span></p>
<p><span style="color: #236fa1;">教会能把一个隐瞒姓氏的王族送进军部高层，自然也能保下几名违规的军官。</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;你跟我讲《黑夜旧章》？&rdquo;少将慢慢地笑了起来，倒也不算多恶意，好像就只是发自内心地觉得很好笑似的。&ldquo;你想拿伊凡自比吗？容我提醒，伊凡可不是被一个卢米艾女人带着两个保镖卷走的。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;这是我的责任，您可以为此处分我。&rdquo;</span></p>
<p><span style="color: #236fa1;">阿夏诺斯嗤了一声，看着终端思索了一会儿，又从睫毛下翻起眼睛看看他。&ldquo;可以，&rdquo;少将说，&ldquo;你要讲教义，我就和你讲教义。如果我没记错，你先前向教会请过一次惩罚，但因为任务推延了吧，去圣殿，让&lsquo;黑玫瑰&rsquo;洗净你身上沾染的伪神臭味，然后我们再谈。&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">圣城军区和教区离得不远，他来到圣城大殿前的时候，身穿黑袍的司祭已经等在那里了。</span></p>
<p><span style="color: #236fa1;">这样的仪式是不会在正殿进行的，他跟着司祭穿过昏暗的厅堂，来到大殿后的祈祷室里，黑石雕刻的黑暗神塑像持着灯与剑站在黑丝绒的帘幕下，戴黑面具的执刑官走上前，从神像的脚下拿起了黑色的皮鞭。执行官解开了系着鞭梢的绳扣，软皮编结的&ldquo;枝杈&rdquo;散落下来，每一条都以绳结拴着小小的圆润金饰，这是最蓬勃的&ldquo;玫瑰丛&rdquo;，有着金花蕊的黑玫瑰。曾经有苦修的信徒用它抽打自己直至流血身亡，此后除非受刑者坚定要求，教会不再动用&ldquo;玫瑰丛&rdquo;&mdash;&mdash;这样的确认流程他已经太熟悉了。</span></p>
<p><span style="color: #236fa1;">他脱掉上衣，赤裸着肩背在神像前跪下，等待执刑官来询问。黑暗神的鞭笞是指引，是对迷途者的规训，它允许选择，允许中止，只要所收获的疼痛已经足以使人重新看清灯火。一如既往，执刑官走到他身后，闷在铁面具下的声音也沉得像黑铁，问：&ldquo;几个人？&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;什么？&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;你不是来接受指引的，&rdquo;执刑官说，&ldquo;你为了他人而来，那些人，你想要挽救他们中的几个？&rdquo;</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;原来如此，他说教义允许血债血偿的复仇，阿夏诺斯便要他将罪偿还以血。守夜人说得不错，少将的确很不待见他，但对他而言，这已经是一笔相当划算的交易了。</span></p>
<p><span style="color: #236fa1;">&ldquo;六个。&rdquo;他抬起头，望着神像身后的帘幕，平静地回答。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">阿夏诺斯没有体验过黑玫瑰的鞭打。</span></p>
<p><span style="color: #236fa1;">无关身份或是意愿，他不需要指引，仅此而已。对他来说，黑暗神的烛灯从未被雾气遮蔽，永远温柔地在前方为他领路，在王女的手上。从十六岁选择进入军校，再到毕业后乔装埋名去联盟进修，阿夏诺斯始终清楚地知道自己想要什么，从未有过一分一秒的迷茫。</span></p>
<p><span style="color: #236fa1;">因此，当他站在帘幕后、看着执刑官高高举起鞭子，皮条与金饰撕破空气的尖锐哨音并不让他产生什么疼痛的实感。做下这个安排时他的确怀着一腔泄愤式的恶意，国防部的挑衅也好，远征军的抗命也罢，他已经忍了很久也演了很久，如今只渴望收取血的报复。</span></p>
<p><span style="color: #236fa1;">一、二、三&hellip;&hellip;</span></p>
<p><span style="color: #236fa1;">六个人，二十鞭换一人自由。阿夏诺斯倚在神像的基座上，在黑暗中计着鞭响的次数，以近乎恶毒的愉快心态揣测军团长能支撑多久。黑玫瑰不会指引一块死肉，如果受刑人失去意识，仪式就会结束，他的意志和他的身体，哪一个会先放弃那些下属？到那时，他又会选择放弃他们中的哪些？阿夏诺斯捻着指尖想了想，觉得他会选择副团长和机械师，也许再加一个领航员。</span></p>
<p><span style="color: #236fa1;">军人被上司放弃，在这个战争时代再平常不过。</span></p>
<p><span style="color: #236fa1;">四十四、四十五、四十六&hellip;&hellip;</span></p>
<p><span style="color: #236fa1;">金属磕碰的闷响，阿夏诺斯向帘幕外看过去，发现是军团长的头盔撞上了地面。反复的鞭打撕裂了皮肤，那只机甲怪物弓着鲜血淋漓的脊背，面甲抵在石砖上，落水狗一般蜷缩起来。阿夏诺斯忍不住发笑，无声地，为对方的不自量力。他见过太多次这样的抉择，被迫或自愿地，最终他们都会放弃，最终用一句&ldquo;我已经尽力了&rdquo;安慰自己。</span></p>
<p><span style="color: #236fa1;">金属手指抠进石砖的缝隙，艰难地顶起一边肩膀，再把整个上半身撑起，军团长哑着嗓子，说：&ldquo;继续。&rdquo;</span></p>
<p><span style="color: #236fa1;">九十七、九十八、九十九&hellip;&hellip;</span></p>
<p><span style="color: #236fa1;">咚的一声，军团长重重栽在地上，好一会儿都没能再爬起来，血顺着那双跪伏的机甲腿流下去，在地上汇成一滩，大概是缝合的伤口也跟着开裂了。</span></p>
<p><span style="color: #236fa1;">以这样的失血量，他也差不多该昏迷了，阿夏诺斯向帘幕伸出手，准备宣布仪式结束。</span></p>
<p><span style="color: #236fa1;">&ldquo;&hellip;&hellip;继续。&rdquo;</span></p>
<p><span style="color: #236fa1;">已经攥住了幕布的手停在半空，军团长再一次艰难而坚定地爬起来的时候，执刑官都忍不住向帘幕转过了戴着黑面具的脸。&ldquo;还要继续吗？&rdquo;执刑官低声问，&ldquo;这么多次玫瑰丛的鞭笞，他可能会死。&rdquo;</span></p>
<p><span style="color: #236fa1;">&hellip;&hellip;</span></p>
<p><span style="color: #236fa1;">如果你继续透支自己，你可能会死。</span></p>
<p><span style="color: #236fa1;">阿夏诺斯低下头，看向自己的手，五指的皮肤白皙干净，没有一丝疤痕，只有他自己心里清楚，在他接受那些训练的时候，这双握刀的手上曾经落下多少伤口。带着一身伤倒下，用潜能治好自己，站起来擦掉脸上的血，一意孤行地继续，此时此刻他和他如此相似，在拖着残躯爬到终点之前，什么也不能让他们死去。</span></p>
<p><span style="color: #236fa1;">但是，真让人嫉妒啊，远征军。</span></p>
<p><span style="color: #236fa1;">&ldquo;你听到他说的了，继续。&rdquo;阿夏诺斯平静地回答。&ldquo;不要迟疑，不要怜悯，让他堂堂正正赢得黑暗神的宽恕。&rdquo;</span></p>
<p><span style="color: #236fa1;">一百二十。</span></p>
<p><span style="color: #236fa1;">阿夏诺斯掀开帘幕，向倒在地上的军团长走过去，在那一滩血泊边缘停下脚步。压在地上的银面甲微微动了动，向他转过一点，军团长居然还醒着，在等他的回应。</span></p>
<p><span style="color: #236fa1;">&ldquo;我会取消军事法庭，&rdquo;阿夏诺斯说，&ldquo;于教会而言，你已经代他们偿清了复仇的血；于军部而言，你们带回的E-1201足以抵消擅离职守导致的损失，你们回到原本的岗位，其余交给我。&rdquo;</span></p>
<p><span style="color: #236fa1;">片刻的停顿，阿夏诺斯笑了起来，很轻也很短暂，像稍纵即逝的风。</span></p>
<p><span style="color: #236fa1;">&ldquo;于我个人而言，我很庆幸，你也站在王女的一边。&rdquo;</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">没有任何徽记的航船驶入圣夜星港，阿夏诺斯穿过长街，向他熟悉的宫殿走去。天快要亮了，王女此时应该在寝室准备休息，他把军服外套搭在臂弯里，敲响了浮雕着白月纹章的木门。</span></p>
<p><span style="color: #236fa1;">&ldquo;姐姐，是我。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;阿夏恩！&rdquo;</span></p>
<p><span style="color: #236fa1;">他来见王女是不需要知会任何人的，也不会有任何人来打扰他们，埃兰诺尔已经换下了夜间的黑纱裙，散着雪白的长发坐在床边，颇为惊喜地唤了他一声。阿夏诺斯在她身旁单膝跪下，捧起王女的手，让她纤细的指尖摸上他的脸颊。</span></p>
<p><span style="color: #236fa1;">&ldquo;远征军那边的事情处理完了，之后我要去先兆城一趟，有些新的发现需要验证。&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;又是自己去吗？&rdquo;</span></p>
<p><span style="color: #236fa1;">&ldquo;嗯。&rdquo;</span></p>
<p><span style="color: #236fa1;">王女叹了口气，另一只手摸索着落在他剪短的白发上，轻轻揉了揉。</span></p>
<p><span style="color: #236fa1;">&ldquo;你呀，从小就不亲人，总是一个人来又一个人走。小时候什么都和姐姐说，现在又什么都不告诉姐姐，自己在外面可要注意安全啊，阿夏恩。&rdquo;</span></p>
<p><span style="color: #236fa1;">阿夏诺斯握住她的手指，那一双手拥有着与他一样的治愈能力，也寄居着与他一样治愈不了的宿疾。他低下头，温柔而虔诚地吻了吻王女的指尖。</span></p>
<p><span style="color: #236fa1;">&ldquo;不会很久了，姐姐，相信我。&rdquo;</span></p>
<p><span style="color: #236fa1;">黑暗神，请见证：我选择孤行的长路，让夜色抹去我的身名。我愿放弃一切，只留我的忠诚。我愿折剑为匕，永远藏于阴影。我是王的骑士，王的怒火，王的刺客与坚盾，我无惧牺牲，无惧恶名，只因&mdash;&mdash;</span></p>
<p><span style="color: #236fa1;">我是王的锋刃。</span></p>
<p>&nbsp;</p>
<p><span style="color: #236fa1;">&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;&mdash;</span><br /><span style="color: #236fa1;">王女：阿夏恩！听说联盟在办庆功宴，你也去和别人交流交流吧，你这孩子从小就不爱和别的小朋友一起玩，要和大家好好相处，多跟别人说说话，不要总是凶人家，什么时候我才能听到你带朋友来家里玩呀。</span><br /><span style="color: #236fa1;">王弟：姐，我三十三了。</span></p>
            </div>
        </a-card>
      </a-col>
    </a-row>

  </div>
</template>

<script>
// const docx = require('docx-preview');
// window.JSZip = require('jszip')

export default {
  name: 'gold',
  // i18n: require('./i18n'),
  data () {
    return {
      rankList,
      loading: true
    }
  },
  created() {
    setTimeout(() => this.loading = !this.loading, 1000)
  },
  methods: {
    // preview(e){
    //   console.log(e)
    //   debugger;
    //   docx.renderAsync(this.$refs.file.files[0],this.$refs.preview) // 渲染到页面预览
    // }
  },
}
</script>

<style lang="less" scoped>
  .extra-wrap{
    .extra-item{
      display: inline-block;
      margin-right: 24px;
      a:not(:first-child){
        margin-left: 24px;
      }
    }
  }
  @media screen and (max-width: 992px){
    .extra-wrap .extra-item{
      display: none;
    }
  }
  @media screen and (max-width: 576px){
    .extra-wrap{
      display: none;
    }
  }
  .gra {
    background-color: transparent;
    border: none;
  }
  .fa {
    background-color: transparent;
    border: none;
  }
  .fa /deep/ .ant-collapse-header{
    padding: 0px 0px 0px 30px!important;
    background-color: transparent;
    border: none;
  }

  .map {
    width: 100%;
  }

  .cur p {
    margin-bottom: 5px;
  }

</style>
